{
  "contenido" : {
    "-Ki7A7snivDwvWqUVfFy" : {
      "breadcrumb" : "",
      "contenido" : "     <div class=\"title\">Identificación del Proveedor</div>\n<p>LIVERPOOL te ofrece una gran variedad de productos y servicios a través del presente portal por lo cual te proporcionamos nuestros datos de identificación para cualquier requerimiento, comentario o pregunta sobre éstos términos:  DISTRIBUIDORA LIVERPOOL S.A DE C.V.  RFC DLI931201MI9.  DOMICILIO: Prolongación Vasco de Quiroga 4800, Torre 2 Piso 3. Colonia Santa Fe Cuajimalpa. Delegación Cuajimalpa de Morelos. C.P. 05348, Ciudad de México.</p>",
      "grupo" : "",
      "idMenu" : "10002",
      "link" : "identificacion-proveedor",
      "tags" : "",
      "titulo" : "Identificación del Proveedor",
      "visitas" : ""
    },
    "-Ki7OEsGbz6hhaJ2k7VZ" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Paperless</div>\n</br>\n<p>Consulta tu Estado de Cuenta en línea de manera fácil y segura. Así apoyarás a la ecología de nuestro Planeta evitando la tala de árboles por el uso de papel. Una vez inscrito dejarás de recibir tu Estado de Cuenta impreso en tu domicilio.</p>\n",
      "grupo" : "",
      "idMenu" : "40015",
      "link" : "electronico-paperless",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-Ki7OEsGbz6hhaJ2k7Vs" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Definiciones, condiciones, características y especificaciones de los bienes, productos o servicios.</div><div class=\"subtitle\"> Definiciones</div><p>Cliente: Persona física o moral que realiza una transacción comercial a través del sitio web para adquirir algún bien, producto o servicios y por lo cual se genera.</p><br> <p>Marketplace: Es una modalidad de compras en línea mediante la cual LIVERPOOL pone a disposición de sus Clientes y Usuarios, www.liverpool.com.mx,  productos, bienes y/o servicios de Sellers.</p><br> <p>Seller: Es un fabricante, importador o distribuidor autorizado, también conocido como Tercero Proveedor que comercializan sus productos, bienes o servicios a través del presente sitio a través de la modalidad Marketplace.</p><br> <p>Transacción / Transacción Comercial: Operación que implica el ofrecimiento, comercialización o venta, de bienes, productos o servicios a través del sitio web www.liverpool.com.mx</p><br>  <p>Usuario: Persona física o moral que consulta el sitio web www.liverpool.com.mx para obtener información sobre bienes, productos o servicios.</p>",
      "grupo" : "",
      "idMenu" : "100030",
      "link" : "definiciones",
      "tags" : "",
      "titulo" : "Definiciones",
      "visitas" : ""
    },
    "-KiB_VEkZAktTVXzj1yn" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\\\"title\\\"> Definiciones, condiciones, características y especificaciones de los bienes, productos o servicios.</div><div class=\"subtitle\"> Condiciones</div><p>A través de  www.liverpool.com.mx ofrecemos diversos productos, bienes y servicios, entre los cuales podrás encontrar artículos y secciones tales como: Hogar, Tecnología, Juguetes, Deportes, Descargables, Bebés, Regalos, Ellas y Ellos y más.</p><br> <p>Te recomendamos leer los presentes términos y condiciones para conocer las reglas y restricciones que rigen el uso de nuestro sitio web, productos, servicios y aplicaciones, así como el proceso de compra mediante el cual te proporcionaremos información de tu producto sobre las características, promociones vigentes, disponibilidad, fechas estimadas de entrega, costos de envío, opiniones del artículo y previo a concluir tu proceso de compra te indicaremos el monto total a pagar. Te informamos que tus datos están completamente a salvo debido a la confidencialidad de nuestro sitio web, te recomendamos registrar una cuenta en nuestro sitio para hacer más sencillo tu proceso de compra y para compras futuras que desees realizar, para más información revisa la sección “CUENTA Y REGISTRO” en los presentes términos.\"</p>",
      "grupo" : "",
      "idMenu" : "100031",
      "link" : "condiciones",
      "tags" : "",
      "titulo" : "Condiciones",
      "visitas" : ""
    },
    "-KiFbFbFy1vlfkjA4s_U" : {
      "breadcrumb" : "",
      "contenido" : "\n\n\n\n<div class=\"title\"> Registro de Nuevo Usuario</div>\n<div class=\"subtitle\">Para inicar sesion</div>\n  \t<ol style=\"padding:0px 35px\">\n      <li>•\tNombre.</li>\n      <li>•\tApellido paterno.</li>\n      <li>•\tApellido materno.</li>\n      <li>•\tCorreo Electrónico, deberá estar vigente; ya que éste será tu usuario, además de que, si así lo solicitas, podrás recibir todas nuestras y beneficios que Liverpool tiene para ti.</li>\n      <li>•\tContraseña, con un mínimo de 8 caracteres.<br>Confirmar Contraseña, te pedimos repetir la contraseña por tu seguridad.</li>\n      <li>•\tFecha de nacimiento.</li>\n      <li>•\tSelecionar sexo.</li>\n    </ol>\n\t<br>\n\t<p>Una vez llena esta sección aceptas Términos Legales da un Clic en Aceptar.</p>\n\t<p>Llena todos los campos obligatorios (*); verifica que tus datos sean verídicos ya que son fundamentales para futuras consultas de tu historial crediticio.</p>\n    <p>Es importante que llenes todos los campos que te solicitamos.</p>\n\n\n</br>\n</br>\n<div class=\"title\"> Nuevo Usuario</div>\n   \n   <div class=\"subtitle\">(Usuario sin Registro en Compras por Internet)</div>\n\n\n   <p>Si tu trajeta aún no está Registrada por favor realiza lo siguiente:</p>\n   <ol style=\"padding:0px 35px\">\n      <li>•\tInicia sesión.</li>\n      <li>•\tEn el menu principal da click en crédito.</li>\n      <li>•\tEn la seccion de mis tarjetas da clic en agregar tarjeta y selecciona el tipo tarjeta.</li>\n      <li>•\tIngresa tu RFC y Numero de trajeta.</li>\n   </ol>\n\n</br>\n   <p>RFC</p>\n   <ol style=\"padding:0px 35px\">\n      <li>•\tLa primera letra de tu apellido paterno y la primera vocal.</li>\n      <li>•\tLa primera letra de tu apellido materno y la primera letra de tu primer nombre.</li>\n      <li>•\tLos dos dígitos de tu año de nacimiento; ejemplo: 1980 sería 80 el mes en que naciste (ejemplo agosto 08) y el día en que naciste.</li>\n   </ol>\n\n   <p>Ejemplo: Manuel Soriano Guzmán 15/08/1980<br>RFC sería: <b>SOGM800815</b></p>\n   <p>Es importante que sólo sea el RFC sin Homoclave. <br>Si tienes dudas de cómo obtenerlo te invitamos a que consultes <a href=\"www.sat.gob.mx\"> SAT</a></p>\n\n",
      "grupo" : "",
      "idMenu" : "400112",
      "link" : "registro-nuevo-usuario",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KiFbFbFy1vlfkjA4s_X" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Definiciones, condiciones, características y especificaciones de los bienes, productos o servicios.</div><div class=\\\"subtitle\\\"> Características y especificaciones de los bienes, productos y servicios.</div><p>Previo a procesar la compra podrá conocer las características del o los productos que deseas adquirir en la pestaña denominada características, dicha información es proporcionada para fines informativos; sin embargo, es importante que previo a utilizar él o los productos, leas las etiquetas, advertencias e instrucciones de uso, para un adecuado funcionamiento y conservación.</p>  <p>En caso de tener alguna duda sobre las características te invitamos a contactar a alguno de nuestros asesores a través de nuestro Centro de Atención Telefónica.</p><br> <p><b>Te informamos que los precios, promociones, disponibilidad e inventario de los productos que aparecen en www.liverpool.com.mx, son exclusivos para ventas por Internet y ventas por teléfono, cualquier duda ponemos a tu disposición el Centro de Atención Telefónica, para más información “CONTACTO Y NOTIFICACIONES”.</b></p>",
      "grupo" : "",
      "idMenu" : "100032",
      "link" : "definiciones-bienes-caracteristicas",
      "tags" : "",
      "titulo" : "Características y especificaciones de los bienes, productos y servicios.",
      "visitas" : ""
    },
    "-KiFmrMotx5JCq7Pk5y0" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Pagos y registros.</div><p>Una vez que se te indique el monto total a pagar en caso de no estar registrado deberás registrar tus datos personales a si como los datos del medio de pago de tu elección.</p><br> <p>Si ya te encuentras registrado dentro del portal deberás seleccionar el método de pago con el cual realizaras la compra. Los cuales podrán ser tarjeta de débito y/o crédito y efectivo y transferencia mismos que te serán informados durante el proceso de compra.</p>",
      "grupo" : "",
      "idMenu" : "10004",
      "link" : "pagos-precios-y-promociones",
      "tags" : "",
      "titulo" : "Pagos y registros",
      "visitas" : ""
    },
    "-KiFmrMotx5JCq7Pk5yS" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Introducción Guía de consulta de Crédito Liverpool en Internet</div>\n<div class=\"subtitle\"> A continuación encontrarás una Guía rápida de Consulta con la explicación de cada una de las pantallas en las que estarás navegando.</div>\n  <ol style=\"padding: 0px 35px\">\n    <li>- Tarjeta Departamental</li>\n    <li>- Tarjeta Liverpool Visa</li>\n    <li>- Tarjeta Livertú</li>\n  </ol>\n  <div class=\"subtitle\">Conoce nuestras tarjetas</div>\n  <p>En la pantalla de Beneficios nuestras tarjetas, se despliega un Menú con más opciones de cada una de nuestras tarjetas.</p>\n\n",
      "grupo" : "",
      "idMenu" : "400111",
      "link" : "introduccion",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KiWehcReRMksQUcC_iH" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Cuenta y registro</div><div class=\"subtitle\">Perfil del consumidor</div>\n<div style=\"text-align:justify;\">\n<p>Para realizar tus compras a través de nuestro portal es posible que se te solicite realizar un registro y crear una cuenta proporcionando cierta información personal, la cual será resguardada de manera confidencial, te rogamos revisar nuestro Aviso de Privacidad.  En dicha cuenta podrás asociar tu método de pago preferido para realizar tus compras, te pedimos que antes de guardar tu información personal verifiques que esta sea correcta, es responsabilidad del Cliente proporcionar datos claros y verídicos, así como de  mantenerlos actualizados.  Durante el registro deberás generar una contraseña de acceso conformada por 8 caracteres alfanuméricos, te pedimos resguardar la contraseña y datos de tu cuenta de manera confidencial, ya que con ello podrás acceder desde cualquier dispositivo electrónico, por lo anterior, el titular eres responsable de todas las actividades que ocurran bajo dicha cuenta y contraseña.  Te sugerimos restringir el acceso a tu dispositivo electrónico con los mecanismos de seguridad con los que cuenta el mismo. Cualquier uso no autorizado de tu contraseña o cuenta debe ser notificado a LIVERPOOL ya que de ninguna manera nosotros seremos responsables directa o indirectamente por cualquier pérdida o daño de cualquier tipo incurrido que resulte de la falta de cumplimiento a la presente condición.</p>\n\n<p>\nPodrás generar un usuario con  tu registro en la plataforma Facebook para ingresar y realizar compras desde el portal de Liverpool y App Liverpool Pocket, te recomendamos revisar los términos y condiciones de la plataforma Facebook relacionados con la privacidad de la información, asimismo Liverpool no será responsable de la información que fue proporcionada a dicho sitio misma  que servirá para registrarse como usuario de nuestras plataformas.\n</p>\n<p>\nRecuerda que tu usuario y contraseña de Facebook puede servirte para iniciar sesión en el app de Liverpool, por ello es de suma importancia su resguardo. \n</p>\n<p>\nEs importante que revises la información que proporcionaste o en su caso que proporciones información actualizada, con el objetivo de brindarte un buen servicio, ya que de lo contrario no contaremos con elementos suficientes para procesar o entregar tus pedidos.\nEn caso de que detectemos que la cuenta de correo electrónico del perfil de Facebook  o en medio de pago (tarjeta de crédito o débito) ya se encuentra registrada con otro usuario o cuenta de correo, no podremos realizar el registro desde el perfil de Facebook y prevalecerá el registro que hayas realizado en Liverpool, hasta en tanto no lo modifiques.\n</p>\n<p>\nEn caso de que el usuario ya cuente con un registro en Liverpool y desee utilizar su usuario de Facebook, será indispensable primero seguir el proceso de autenticación que Liverpool le solicite para poder efectuarlo. \n</p>\n<p>\nDebido a que los usuarios y contraseñas de tú o tus dispositivos móviles y de las aplicaciones como Facebook, son de uso personal y sirven para validar las transacciones realizadas en la plataforma Liverpool y el APP te recomendamos  resguardarlos ya que Liverpool no será responsable del uso que se les dé, así como de las transacciones que se lleguen a realizar, por ello te recomendamos que cierres tus sesiones y cuentes con una contraseña en tu dispositivo móvil.\n\n</p>\n <p>LIVERPOOL comercializa diversos productos para menores de edad; sin embargo, la(s) compra(s) y transacciones se deberán realizar por personas mayores de edad, o en su caso, estar accediendo bajo supervisión y consentimiento de tus padres o tutores. Se deberá contar con alguno de los medios de pago asociados a su cuenta, en caso de estar registrado; de lo contrario, se solicitará un método de pago válido. Para más información te sugerimos revisar dentro de nuestro sitio la sección denominada <b>PAGOS Y REGISTROS.</b></p>\n</div>",
      "grupo" : "",
      "idMenu" : "100051",
      "link" : "perfil-consumidor",
      "tags" : "",
      "titulo" : "Perfil del consumidor",
      "visitas" : ""
    },
    "-KiWehcReRMksQUcC_iZ" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Mis tarjetas Liverpool</div> \n<p>En la pantalla Administrar Mis Tarjetas encontrarás las tarjetas de Crédito Liverpool que tengas registradas para realizar Consultas en Línea.</p>  \n<br>\n<div style=\"padding:0px 35px\">  \n  <p>• Se muestran por seguridad únicamente los 4 últimos dígitos. </p>  \n  <p>• <b>Consultar</b>: Para Consultar el Número de cuenta por favor da clic en el botón Consultar. </p>  \n  <p>• <b>Eliminar</b>: Para Elimiar la tarjeta de la Consulta en Línea, por favor da clic en el botón Eliminar. </p> \n  <p>• <b>Alta de Tarjetas</b>: Para dar de Alta más tarjetas en la Consulta de Crédito en Línea, sólo ingresa el número de cuenta nuevo, el RFC y da clic en Agregar.</p>\n  <p>• Únicamente se podrán dar de Alta tarjetas titulares, para consulta de saldo en la sección de crédito.</p>\n<div>",
      "grupo" : "",
      "idMenu" : "400114",
      "link" : "mis-tarjetas-liverpool-contenido",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KiWgPkj_bG-NyP2j57N" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Precio, métodos de pago y facturación.</div>\n<div class=\"subtitle\">Facturación</div>\n<p>Si requieres facturar tu compra, agradecemos nos ayudes en tener a la mano la siguiente información: </p><br> <p> - Ticket de compra (Código de Facturación).</p><br>  <p> - RFC (Registro Federal de Contribuyentes).</p><br> <p> - Correo electrónico: En el ticket proporcionado en el Mail de Confirmación de Compra encontrarás un código alfanumérico, los números los podrás identificar con un guión bajo.</p><br> <p>Es responsabilidad del Cliente proporcionar los datos e información verídica y clara para emitir la factura, por lo cual te recomendamos revisar que estos sean correctos. En caso de requerir ayuda para obtener la factura te invitamos a comunicarte a nuestro Centro de Ventas y Atención Telefónica. La factura se te enviará vía correo electrónico a más tardar dentro de los siguientes 06 (seis) días hábiles posteriores a la fecha en la que se realizó tu compra.</p>",
      "grupo" : "",
      "idMenu" : "100062",
      "link" : "facturacion",
      "tags" : "",
      "titulo" : "Facturacion",
      "visitas" : ""
    },
    "-KiWgPkj_bG-NyP2j57X" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Usuario Registrado</div>\n</br>\n<div class=\"subtitle\">Si cuentas con tu tarjeta de Crédito Liverpool y ya te encontrabas registrado. </div>\n\t<ul style=\"padding:0px 35px\">\n      <li>•\tIngresa a la opción Usuario Frecuente.</li>\n      <li>•\tEscribe tu Correo Electrónico.</li>\n      <li>•\tEscribe tu Contraseña.</li>\n      <li>•\tSi aún no te encuentras registrado te invitamos a que te registres en la opción <b>Nuevo Usuario.</b></li>\n    </ul>\n<div class=\"subtitle\">¿Olvidaste tu contraseña? </div>\n<p>Si no recuerdas la Contraseña con la cual ingresabas a consultar tu(s) tarjeta(s) en la Sección de Usuario Frecuente.</p>\n    <ul style=\"padding:0px 35px\">\n   \t\t<li>• Da clic en la opción ¿Olvidaste tu Contraseña?</li>\n    \t<li>• Posteriormente te pediremos que introduzcas el correo electrónico con el que te inscribiste y automáticamente recibirás a este correo electrónico una contraseña temporal.</li>\n    </ul>\n<p>Te recordamos que una vez que ingreses podrás cambiarla.</p>",
      "grupo" : "",
      "idMenu" : "400113",
      "link" : "usuario-registrado",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KilRMNT-Jpc7LpNd81Z" : {
      "breadcrumb" : "",
      "contenido" : "\n\n   <div class=\"title\"> NIP/CVV</div> \n\n\n<div class=\"subtitle\">Tarjetas Departamentales </div>\n<img width=\"199\" height=\"130\" src=\"https://assetspwa.liverpool.com.mx/ayuda/assets/images/tarjeta-rosa-nombre.jpg\">\n</br>\n<p>En caso de no recordar tu NIP acude al Área de Servicios al Cliente del almacén de tu preferencia.</p>\n\n</br></br>\n<div class=\"subtitle\">Tarjetas de Crédito</div>\n<img width=\"199\" height=\"130\" src=\"https://assetspwa.liverpool.com.mx/ayuda/assets/images/tarjeta-credito.jpg\">\n</br>\n<p>• Códigos de seguridad o CVV. (Lo puedes localizar en la parte posterior de tu tarjeta, son 3 dígitos).</p>\n<p>• Fecha de vencimiento. (Se encuentra en el frente de tu tarjeta).</p>\n</br>",
      "grupo" : "",
      "idMenu" : "40014",
      "link" : "nip-cvv",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KilRMNT-Jpc7LpNd81o" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Precio, métodos de pago y facturación.</div>\n<div class=\"subtitle\">Precio</div>\n<p>Todos los precios publicados en nuestro sitio se encuentran en moneda nacional (pesos mexicanos) y de acuerdo al Sistema General de Unidades de Medida vigente, por tal motivo te recomendamos revisar la configuración del idioma de tu navegador. <p> \n<p>Todos los precios incluyen impuestos correspondientes, en caso contrario dicha situación se te informará antes de concretar la compra.</p>",
      "grupo" : "",
      "idMenu" : "100061",
      "link" : "precio",
      "tags" : "",
      "titulo" : "Precio",
      "visitas" : ""
    },
    "-KilS9Z2Ea08a2M7mnzS" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Cobranza</div><p class=\"subtitle\">Acérquese a nosotros, le podemos ofrecer una <strong>atractiva solución.</strong></p><p >Para ello ponemos a su disposición los siguientes medios para atenderle:<br>Acuda al área de servicio a clientes en cualquier tienda Liverpool.</p><p>Centro de contacto Liverpool 5553286477 / 8005040348<br>Lunes a Viernes de 8:00 am a 21:00<br>Sábado y Domingo de 8:00 am a 18:00<br>Escriba un correo a: <a href=\"mailto:cobranza@liverpool.com.mx\">cobranza@liverpool.com.mx</a></p><br><div id=\"proveedores-section\" style=\"background-color: rgb(246, 247, 246); padding: 0.7em 1em; display: block;\"><p class=\"subtitulo download\"><a href=\"/assets/pdf/despachos-autorizados-Liverpool.pdf\" target=\"_blank\"><i class=\"icon-folder-download\" style=\"font-size:1.4em!important; display:inline-block; vertical-align:middle; margin-left:0\"></i>Catálogo de proveedores de cobranza</a></p><p> En caso de cualquier queja relacionada con el servicio de estos despachos, puede contactarnos através de los siguientes medios.</p><p class=\"subtitulo list\"><i class=\"icon-liv-fon\"></i><span class=\"inline-info\">Centro de contacto Liverpool<br> <b>5553286477 / 8005040348</b><br><b>Lunes a Viernes</b><br><b>8:00 am a 21:00</b><br><b>Sábado y Domingo</b><br><b>8:00 am a 18:00</b></span></p><p class=\"subtitulo list\"><i class=\"icon-library\"></i><span>Acudir a la Delegación PROFECO más cercana a su domicilio o ingresar su queja en la página <a href=\"http://concilianet.profeco.gob.mx/Concilianet\">http://concilianet.profeco.gob.mx/Concilianet</a></span></p><p class=\"subtitulo list\"> <i class=\"icon-liv-contacto\"></i> Escriba un correo a: <a href=\"mailto:cobranza@liverpool.com.mx\">cobranza@liverpool.com.mx</a></p><p class=\"subtitulo download\"><a href=\"/assets/pdf/formato-quejas.pdf\" target=\"_blank\"><i class=\"icon-folder-download\" style=\"font-size:1.4em!important; display:inline-block; vertical-align:middle; margin-left:0\"></i>Formato de Queja </a></p></div>",
      "grupo" : "",
      "idMenu" : "40013",
      "link" : "cobranza",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KilS9Z2Ea08a2M7mnz_" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Precio, métodos de pago y facturación.</div>\n<div class=\"subtitle\">Pago en efectivo a través de establecimientos autorizados</div>\n<p>En compras que realices en nuestro sitio o ventas por teléfono podrás hacer tus pagos en efectivo a través de comercios afiliados. Te invitamos a revisar  todos los establecimientos en nuestro sitio web.</p><br> <p>Para realizar el pago respectivo, deberás entregar al cajero del establecimiento el código de barras o proporcionar el número de referencia y deberás mencionar que realizarás un pago de servicio OpenPay. Tu pago deberá ser realizado en moneda local (MXN), recuerda que el establecimiento puede cobrar una comisión adicional al monto total de tu compra.</p>",
      "grupo" : "",
      "idMenu" : "1000603",
      "link" : "pago-efectivo",
      "tags" : "",
      "titulo" : "Pago en efectivo a través de establecimientos autorizados",
      "visitas" : ""
    },
    "-KilTds7MU-F8sYVsaKB" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Precio, métodos de pago y facturación.</div>\n<div class=\"subtitle\">Departamental LIVERPOOL</div>\n<p>Si tienes alguna duda respecto a las tarjetas LIVERPOOL departamental y Visa te invitamos a revisar la sección “CRÉDITO” dentro de nuestro sitio web o acudir a alguna de las áreas de crédito de cualquier tienda LIVERPOOL a nivel nacional.</p>",
      "grupo" : "",
      "idMenu" : "1000601",
      "link" : "depto-liverpool",
      "tags" : "",
      "titulo" : "Departamental LIVERPOOL",
      "visitas" : ""
    },
    "-KilTds7MU-F8sYVsaKBz" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Mis tarjetas Liverpool</div> \n<p>En la pantalla Administrar Mis Tarjetas encontrarás las tarjetas de Crédito Liverpool que tengas registradas para realizar Consultas en Línea.</p>  \n<br>\n<div style=\"padding:0px 35px\">  \n  <p>• Se muestran por seguridad únicamente los 4 últimos dígitos. </p>  \n  <p>• <b>Consultar</b>: Para Consultar el Número de cuenta por favor da clic en el botón Consultar. </p>  \n  <p>• <b>Eliminar</b>: Para Elimiar la tarjeta de la Consulta en Línea, por favor da clic en el botón Eliminar. </p> \n  <p>• <b>Alta de Tarjetas</b>: Para dar de Alta más tarjetas en la Consulta de Crédito en Línea, sólo ingresa el número de cuenta nuevo, el RFC y da clic en Agregar.</p>\n  <p>• Únicamente se podrán dar de Alta tarjetas titulares, para consulta de saldo en la sección de crédito.</p>\n<div>",
      "grupo" : "",
      "idMenu" : "40012",
      "link" : "mis-tarjetas-liverpool",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KilTtBZ6oeSOD5utpzV" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Introducción Guía de consulta de Crédito Liverpool en Internet</div>\n            <div class=\"subtitle\"> A continuaci&oacute;n encontrar&aacute;s una Gu&iacute;a r&aacute;pida de Consulta con la explicaci&oacute;n de cada una de las pantallas en las que estar&aacute;s navegando.</div>\n            <ol >\n               <li>Tarjeta Departamental. Tarjeta Liverpool.</li>\n               <li>Tarjeta Liverpool Premium Card</li>\n               <li>Tarjeta Universitarios. Livert&uacute; o Fabr&iacute;cate</li>\n            </ol>\n \t\t\t<div class=\"view-image\">\n            \t<a id=\"myImg\" src=\"https://assets.liverpool.com.mx/bolofest/image/santabolo_inicio.png\" alt=\"Trolltunga, Norway\" >\n            \t    <i class=\"icon-ayuda-imagen\"></i>\n            \t\tVer imagen\n            \t</a>\n            </div>\n\t\t\t\t\n\n\n\n            <div class=\"subtitle\">Conoce nuestras tarjetas</div>\n            <p>En la pantalla de Conoce nuestras tarjetas, se despliega un Men&uacute; con m&aacute;s opciones de cada una de nuestras tarjetas.</p>\n            <div class=\"content-points\">\n               \n            </div>\n\n\n<script type=\"text/javascript\">\nvar modal = document.getElementById('myModal');\nvar a = document.getElementById('myImg');\nvar modalImg = document.getElementById(\"img01\");\na.onclick = function(){\n    modal.style.display = \"block\";\n    modalImg.src = this.getAttribute(\"src\");\n}\nvar span = document.getElementsByClassName(\"close\")[0];\nspan.onclick = function() { \n  modal.style.display = \"none\";\n}\n</script>",
      "grupo" : "",
      "idMenu" : "40011",
      "link" : "",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KilTtBZ6oeSOD5utpzv" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Precio, métodos de pago y facturación.</div>\n<div class=\"subtitle\">Tarjetas de Crédito / Débito</div>\n<p>Puedes realizar el pago de tu compra de forma segura con cualquier Tarjeta de Crédito o Débito: Visa, MasterCard o American Express; es importante mencionar que la autorización final de tu compra dependerá del Emisor de tu Tarjeta, por lo que en caso de cualquier duda o aclaración al respecto te sugerimos contactar al mismo.</p>",
      "grupo" : "",
      "idMenu" : "1000602",
      "link" : "debito-credito",
      "tags" : "",
      "titulo" : "Tarjetas de Crédito / Débito",
      "visitas" : ""
    },
    "-KilVnBFbNxHDscA4siE" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Consulta</div> \n<br>\n<p>Una vez que ya estás registrado en la Consulta de Crédito en Línea y cuentas con una o más Tarjetas Registradas; al darle clic al botón Consultar se mostrará la pantalla siguiente, la cual contiene los siguientes menús:</p>\n<p>Podrás accesar a la consulta de tu tarjeta.<p>\n<div class=\"subtitle\">Saldo.</div>\n  <ol style=\"padding:0px 35px\">\n    <li>• Saldo por Segmentos.</li>\n    <li>• Saldo por puntos.</li>\n    <li>• Estado de Cuenta.</li>\n    <li>• Pago en Línea.</li>\n    <li>• Bloquear tarjeta.</li>\n  </ol>\n<div class=\"subtitle\">Saldo por Segmentos</div>\n<p>En está opción podrás visualizar los diferentes planes de financiamiento que estén vigentes.</p>\n<div class=\"subtitle\">Estado de Cuenta.</div>\n      <p>Podrás visualizar los últimos 6 Estados de Cuenta:</p>\n      <p>Puedes consultar el mes actual. Seleccionando esta opción podrás ver hasta 6 meses anteriores.</p>\n      <p>Al dar clic al botón de Consultar, el Estado de Cuenta se presentará en un página adicional en formato PDF, el cual podrás imprimir o guardar si así lo deseas. Para visualizarlo correctamente se requiere de Adobe Reader</p>\n <br>\n <div class=\"subtitle\">Pago en Línea.</div>\n <div class=\"subtitle\" style=\"padding:0px 35px\">Pagos SPEI</div>\n  <ol style=\"padding:0px 35px\">\n    <li>• Da clic en la opción Pagar mi Tarjeta.</li>\n    <li>• Da clic en Pago con Transferencia SPEI.</li>\n    <li>• Copia la cuenta Clabe.</li>\n    <li>• Entra a tu banca en línea y selecciona la opción: <b>Transferencia a otros Bancos</b>.</li>\n    <li>• Elige como Banco receptor a: <b>Sistema de Transferencia y Pagos(STP)</b>.</li>\n\t<li>• Captura los 18 dígitos de la Clabe SPEI que se te proporcionó, ingresa como concepto: <b>Pago a cuenta y captura monto a pagar</b>.</li>\n  \t<li>• Confirma tu pago.</li>\n   </ol>\n<br>\n<p>Solo para tarjeta Liverpool Visa: <b>Transferencia a través de tu Portal Bancario.</b></p>\n<p>Sólo te recordamos realizarlo con tres días hábiles de anticipación a tu fecha límite de pago.</p>\n <div class=\"subtitle\">Conoce más.</div>\n <p>Podrás accesar a la consulta de tu tarjeta.</p>\n <div class=\"subtitle\">Beneficios.</div>\n <p>10% de descuento el primer día de compra, 10% de descuento adicional el primer día de compras en liverpool.com.mx, tarjetas adicionales sin costo, disposición segura de efectivo, plan de pagos fijos, hasta 30 días para realizar tu pago, seguridad, compras en Internet.</p>\n<div class=\"subtitle\">Servicios.</div>\n<p>Podrás accesar a las opciones generales de nuestro servicio en Línea.\nAlta de Tarjetas: Para dar de Alta más tarjetas en la Consulta de Crédito en Línea, sólo ingresa el Número de cuenta nuevo, RFC y da clic en Agregar.</p>\n<p>Únicamente se podrán dar de Alta tarjetas titulares, para consulta de saldo en la sección de crédito.</p>",
      "grupo" : "",
      "idMenu" : "400115",
      "link" : "consulta",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KilVnBFbNxHDscA4sia" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Precio, métodos de pago y facturación.</div>\n<div class=\"subtitle\">Transferencia Electrónica</div>\n<p>En compras que realices en nuestro sitio podrás hacer tus pagos a través de una transferencia electrónica por Internet o de la banca móvil.</p><br>  <p>Durante el proceso de compra se te informara la cuenta CLABE para realizar el pago correspondiente por este método</p>",
      "grupo" : "",
      "idMenu" : "1000604",
      "link" : "transferencia-electronica",
      "tags" : "",
      "titulo" : "Transferencia Electrónica",
      "visitas" : ""
    },
    "-KilWfBJBx51-G5is2Qx" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Precio, métodos de pago y facturación.</div>\n<div class=\"subtitle\">PayPal</div>\n<p>También puedes realizar el pago de tu compra utilizando tu cuenta Paypal, para lo cual te invitamos a revisar el portal www.paypal.com</p>",
      "grupo" : "",
      "idMenu" : "1000605",
      "link" : "paypal",
      "tags" : "",
      "titulo" : "Paypal",
      "visitas" : ""
    },
    "-KilXBUFs_aeEXAygtw1" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Entregas</div>\n<div class=\"subtitle\">Proceso de envío</div>\n<p>La fecha estimada  de entrega del o los productos(s) adquirido(s) se determinará en función al tipo y naturaleza de estos, por lo que durante el proceso de compra y antes de concluir la misma se te informará detalladamente. En caso de que el producto adquirido genere algún costo de envío, dicho monto será informado durante el proceso de compra y previo a la conclusión de la misma, lo anterior lo podrás verificar en el resumen de tu transacción, si tienes alguna duda te invitamos a contactar a alguno de nuestros asesores a través del Centro de Atención Telefónica, quienes amablemente le atenderán.</p><br> <p>Una vez concretada la transacción podrás darle seguimiento a tu envío, en la sección seguimiento de entrega, para conocer el estatus de tu pedido. Con la intención de brindarte un mejor servicio te recordamos que en caso de haber adquirido más de un artículo, es probable que estos sean entregados por separado, por lo cual agradecemos tu comprensión y en caso de duda favor de comunicarte al Centro de Ventas y Atención Telefónica. Para LIVERPOOL es importante proporcionar un servicio eficiente para nuestros Clientes por lo cual al realizar tu compra es indispensable que se proporcione la dirección completa de destino y facturación, lo anterior con la finalidad de evitar cualquier retraso en la entrega del mismo ya que para nosotros no es posible para entregar los productos en el caso de únicamente proporcionar apartados postales.</p><br> <p>Actualmente puedes hacer todas tus compras en línea desde nuestro sitio web en cualquier parte del mundo: sin embargo, la entrega de la mercancía únicamente se encuentra disponible dentro de la República Mexicana, por lo que no podemos enviar productos a direcciones internacionales.  Los artículos son empaquetados para su cuidado y protección, por lo que no contamos con envolturas especiales. Cuando realizas una compra que viene con un obsequio, puede suceder que llegue un artículo antes que el otro, en estos casos, tienes la opción de recogerlos por separado o esperar a que estén listos ambos artículos en el módulo de Click&Collect para que puedas recogerlos al mismo tiempo, en dicho caso te recomendamos revisar la sección modalidades de entrega.</p>",
      "grupo" : "proceso-envio",
      "idMenu" : "100070",
      "link" : "proceso-envio",
      "tags" : "",
      "titulo" : "Proceso de Envío",
      "visitas" : ""
    },
    "-KilXBUFs_aeEXAygtw2" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Bodas</div><div class=\"subtitle\">Invitados</div><p>Desde <a href=\"https://www.liverpool.com.mx/\" target=\"_blank\">Liverpool</a> / “Liverpool Pocket” ponemos a tu disposición las Listas de Regalos para que puedas comprar cómodamente lo que han seleccionado nuestros festejados.</p><p>únicamente deberás ingresar cualquiera de los siguientes datos:</p><ul class=\"mesa\"><li><span class=\"promociones\">Nombre o apellidos del o los Festejados.</span></li><li><span class=\"promociones\">Número de evento.</span></li><li><span class=\"promociones\">Fecha.</span></li></ul><p>Y de forma rápida y sencilla accederás a los artículos disponibles en la Lista para hacer tus regalos desde Internet</p><div class=\"subtitle\">Novios</div><p>Al registrarse en cualquiera de nuestras Mesas de Regalos Liverpool obtendrás los siguientes beneficios:</p><ul class=\"mesa\"><li><span class=\"promociones\">Podrás registrar tu evento en tienda, 12 meses antes de la fecha de su evento y cerrar la Mesa de Regalos 60 días después.</span></li> <li><span class=\"promociones\">Recibirás trato personalizado por parte de los Asesores de Mesa de Regalos.</span></li><li><span class=\"promociones\">Acumularás el 10% en Monedero Electrónico de todo lo que les obsequien (regalos físicos y electrónicos) sus invitados, así como de las compras personales* que realices presentando tu Tarjeta plástica o virtual.</span></li> <li><span class=\"promociones\">Los Asesores de Mesa de Regalos podrán tramitar su tarjeta de crédito Liverpool**.</span></li><li><span class=\"promociones\">No importa dónde se encuentren tus seres queridos; ellos podrán compartir contigo esta etapa única en tu vida ya que estamos presentes en más de cien almacenes Liverpool dentro de la República Mexicana.</span></li><li><span class=\"promociones\">Tus invitados, podrán comprar los regalos desde Internet en <a href=\"https://www.liverpool.com.mx\" target=\"_blank\">Liverpool</a> / Liverpool Pocket,  vía telefónica al 5262-9999 / 01-55 5262 9999 o en cualquiera de nuestros almacenes. </span></li> <li><span class=\"promociones\">Tus familiares ya pueden obsequiarte Certificados Electrónicos de Regalo, con valor de $250.00, $500.00, $750.00, y $1,000.00 adquiriéndolos en <a href=\"https://www.liverpool.com.mx\" target=\"_blank\">Liverpool</a>, Liverpool Pocket,  vía telefónica o en cualquiera de nuestros almacenes.</span></li></ul><p></p><p>* Consultar los Departamentos participantes.</p><p>** Sujeto a buró de crédito.</p>",
      "grupo" : "",
      "idMenu" : "30041",
      "link" : "bodas",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KilXTx9WP0_By5zFn1V" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Entregas</div>\n<div class=\"subtitle\">Número de Orden Paquetería / Venta</div>\n<p>En la boleta de compra que se generó se te proporcionará el número de orden de paquetería el cual consta de 9 dígitos.</p>",
      "grupo" : "",
      "idMenu" : "1000710",
      "link" : "numero-orden",
      "tags" : "",
      "titulo" : "Número de Orden Paquetería / Venta",
      "visitas" : ""
    },
    "-KilXfDNz6CiTjnYplqd" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Entregas</div>\n<div class=\"subtitle\">Click & Collect</div>\n<p>¡Click & Collect es un servicio sin costo!  Los productos que tenemos en nuestro sitio web aplican para el modelo Click&Collect; sin embargo, ten en cuenta que si compras artículos voluminosos con entrega en el módulo de Click&Collect, deberás pasar por estos y trasladarlos al domicilio deseado. Por lo cual, en caso de seleccionar dicha modalidad, te invitamos a conocer el proceso que debes seguir para evitar cualquier retraso en la entrega del o los productos que adquiriste.</p><br> <p>Elige al realizar tu compra si seleccionas la opción Click&Collect deberás escoger la tienda LIVERPOOL de tu preferencia para recoger tu(s) producto(s) con la mayor comodidad. Recibe Cuanto tu pedido esté listo para su entrega en el módulo Click&Collect de la tienda LIVERPOOL que seleccionaste, recibirás un correo electrónico a la cuenta que hayas proporcionado, con el título ¡Tu mercancía está lista!. A partir de que recibas el correo, tendrás 8 días naturales para recoger tu compra en la tienda que elegiste, con un horario de lunes a domingo de 11 am. a 8:50 pm, recuerda que deberás proporcionar:</p><br> <p>Tu número de pedido y una identificación oficial. También podemos entregarle tu(s) producto(s) a un familiar o amigo siempre y cuando muestre al asesor del módulo Click&Collect, el correo de confirmación de compra (impreso o desde su dispositivo móvil), así como su identificación oficial.  Por seguridad es indispensable llevar una identificación oficial y proporcionar tu número de pedido al asesor del módulo Click&Collect, ya que de lo contrario no se podrá realizar la entrega sin estos requerimientos, únicamente se realizan entregas a mayores de edad.</p><br> <p>Las identificaciones oficiales aceptables son:</p><br> <p> - INE</p><br> <p> - Pasaporte</p><br> <p> - Licencia</p><br> <p> - Cédula profesional</p><br> <p> - Identificación oficial extranjera</p><br>",
      "grupo" : "",
      "idMenu" : "1000720",
      "link" : "click-collect",
      "tags" : "",
      "titulo" : "Click & Collect",
      "visitas" : ""
    },
    "-KilXn9HNpd_eaM1Z402" : {
      "breadcrumb" : "",
      "contenido" : "   <div class=\"title\">Código de facturación</div> \n\n\n\n\n\n      \n\t\t\t\t\t<p>En tu ticket encontrarás un código alfanumérico, para los números los podrás identificar con un guión bajo.</p>\n\t\t\t\t\t<div style=\"text-align:center;\">\n      <img width=\"273\" src=\"http://assetsqa.liverpool.com.mx/assets/images/help/recibo.png\" style=\"\">\n</div>\n   \n      <p>Código de Facturación en Mail de Confirmación de Compra a través de www.liverpool.com.mx</p>\n      <div style=\"text-align:center;\">\n      <img width=\"350\" height=\"561\" src=\"http://assets.liverpool.com.mx/assets/images/help/new/mailing.png\">\n\t\t\t\t\t\t\t\t\t</div>",
      "grupo" : "",
      "idMenu" : "10032",
      "link" : "codigo-de-facturacion",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KilXn9HNpd_eaM1Z40z" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Otras modalidades de compra</div>\n<div class=\"subtitle\">Market Place</div><p>Las compras realizadas mediante esta modalidad son entre usted y el Seller, por lo que bajo ninguna circunstancia LIVERPOOL no será considerado como vendedor ni comprador de los productos o servicios ofrecidos, <b>tanto comprador como vendedor aceptan que LIVERPOOL únicamente permite el uso de su plataforma para que realicen sus transacciones</b>;  sin embargo, en caso de requerir algún apoyo por parte de LIVERPOOL le pedimos ponerse en contacto mediante el Centro de Atención Telefónica o mediante correo electrónico.</p><br>  <p>Los productos comercializados a través de la modalidad Marketplace están respaldados en su caso con una  garantía, la cual  se apega a la Ley Federal de Protección al Consumidor y Normas Oficiales Mexicanas aplicables.  La garantía será entregada con el producto(s), te recomendamos leerla  detalladamente para conocer el proceso para hacerla válida con el Seller. Es importante considerar que, en caso de requerir algún apoyo por parte de LIVERPOOL podrás contactarnos a través del Centro de Atención Telefónica o mediante correo electrónico.</p>",
      "grupo" : "",
      "idMenu" : "100081",
      "link" : "marketplace",
      "tags" : "",
      "titulo" : "MARKETPLACE",
      "visitas" : ""
    },
    "-KilYBsskPicWM_iiqlb" : {
      "breadcrumb" : "",
      "contenido" : "     <div class=\"title\">Productos Descargables</div>\n<p><b>Devolución de productos descargables</b></p><br> <p>Es un bien no físico creado con unos sistemas informáticos o tecnologías de la información los cuales por naturaleza son de entrega virtual y mediante códigos o links para descarga. Los cuáles serán enviados mediante el correo electrónico que fue proporcionado durante el proceso de compra.</p>",
      "grupo" : "",
      "idMenu" : "100080",
      "link" : "productos-descargables",
      "tags" : "",
      "titulo" : "Productos descargables",
      "visitas" : ""
    },
    "-KilYQP2a1jjRJALDe8E" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Disponibilidad de productos</div>\n<p>La disponibilidad de nuestros productos ofertados a través del sitio web se detallará durante el proceso de compra y antes de concluir la misma, en caso de que por cualquier razón el producto no está disponible, uno de nuestros asesores se pondrá en contacto contigo para ofrecerte alguna de las siguientes soluciones:</p><br> <p style=padding: 0px 35px;> - Seleccionar un producto sustituto del mismo precio y similares características.</p><br> <p> - Seleccionar un producto similar, en caso de variación en el precio del bien no disponible con el bien sustituto, el Cliente es responsable de asumir el pago de la cantidad que corresponda a la citada diferencia. Seleccionar la devolución del pago realizado, el cual se realizará a través de del mismo medio de pago que fue utilizado, en caso contrario el asesor de LIVERPOOL proporcionará la información correspondiente.  La adquisición de productos en un mismo pedido o un mismo usuario, está permitida hasta cierto número de artículos correspondientes a las necesidades típicas de una persona o de una familia.<p><br> <p>Por atención al Cliente únicamente permitimos las compras de productos en cantidades correspondientes a las necesidades de un hogar medio o de una persona. En el evento de que un Cliente coloque un pedido por múltiples unidades de un mismo producto o múltiples órdenes para el mismo producto, podremos reducir el número de productos ordenados, a efecto de salvaguardar los derechos de otros consumidores.</p>",
      "grupo" : "",
      "idMenu" : "10009",
      "link" : "disponibilidad",
      "tags" : "",
      "titulo" : "Disponibilidad de productos",
      "visitas" : ""
    },
    "-KilYZM_6XTs9ub7C1NA" : {
      "breadcrumb" : "",
      "contenido" : "     <div class=\"title\">Dudas, Reclamaciones o Aclaraciones </div>\n<p>Dudas o mayor información te recomendamos comunicarte a nuestro Centro de Atención Telefónica a CDMX: 5262 9999 y del Interior de la República: 01 (55) 5262 9999, en donde con mucho gusto te resolveremos todas tus dudas.</p>",
      "grupo" : "",
      "idMenu" : "100010",
      "link" : "dudas-reclamaciones-aclaraciones",
      "tags" : "",
      "titulo" : "Dudas, reclamaciones o aclaraciones.",
      "visitas" : ""
    },
    "-KilYkW2OMoczF_DeaRm" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Derechos de autor, marcas y patentes.</div><p>Los signos distintivos con denominación LIVERPOOL, cliente con SENTIDO, Monedero Electrónico, www.liverpool.com.mx y sus logotipos, entre otros, son marcas, nombres de dominio y/o nombres comerciales propiedad de EL PUERTO DE LIVERPOOL, S.A.B. DE C.V. y/o sus respectivas filiales o subsidiarias, mismas que se encuentran protegidas en México y en el extranjero por los tratados internacionales y leyes aplicables en materia de Propiedad Intelectual. Los derechos de Propiedad Intelectual sobre el contenido, organización, recopilación, compilación, información, transferencias magnéticas o electrónicas, conversión digital, logotipos, fotografías, imágenes, programas, aplicaciones, o en general cualquier información contenida o publicada en www.liverpool.com.mx, son propiedad de sus respectivos titulares y se encuentran debidamente protegidos a favor de sus respectivos propietarios, de conformidad con la legislación aplicable en materia de Propiedad Intelectual e Industrial y su uso en www.liverpool.com.mx se encuentra debidamente licenciado, autorizado o permitido únicamente como referencia.</p> <p>Se prohíbe expresamente al Cliente y Usuario modificar, alterar o suprimir, ya sea en forma total o parcial, los avisos, marcas, nombres comerciales, señas, anuncios, logotipos o en general cualquier contenido o indicación contenida en www.liverpool.com.mx. En caso de que el Usuario o Cliente transmita a LIVERPOOL cualquier información, programas, aplicaciones, software o en general cualquier material que requiera ser licenciado a través de www.liverpool.com.mx, el Usuario/Cliente le otorga a LIVERPOOL en este acto, una licencia perpetua, universal, gratuita, no exclusiva, mundial y libre de regalías, incluyendo entre los derechos otorgados, el derecho de sublicenciar, vender, reproducir, distribuir, transmitir, modificar, crear trabajos derivados, exhibirlos y ejecutarlos públicamente. Lo establecido en la presente sección aplicará igualmente a cualquier otra información que el Usuario o Cliente envíe o transmita a LIVERPOOL (incluyendo, sin limitación alguna, ideas para renovar o mejorar el sitio www.liverpool.com.mx), sea que estas hayan sido incluidas en cualquier área de www.liverpool.com.mx en virtud de otros medios o modos de transmisión ya conocidos o en el futuro desarrollados. Por lo anterior, el Usuario/Cliente renuncia expresamente en este acto a intentar cualquier acción, demanda o reclamación en contra de LIVERPOOL, sus Afiliados o Proveedores por cualquier actual o eventual violación de cualquier derecho de autor o propiedad intelectual derivado de la información, programas, aplicaciones, software, ideas y demás materiales que el propio Usuario envíe a www.liverpool.com.mx.</p> <p>Es nuestra política respetar los derechos de Propiedad Intelectual de terceros, motivo por el cual estamos abiertos a recibir quejas o aclaraciones relacionadas con violaciones que en materia de Propiedad Intelectual se pudieran advertir en cualquier área de www.liverpool.com.mx. En el caso de que algún Usuario, Cliente o un tercero consideren que cualquiera de los contenidos que se encuentren o sean introducidos en www.liverpool.com.mx y/o cualquiera de sus Servicios, violen sus derechos de Propiedad Intelectual, deberán enviar una notificación al correo electrónico a la dirección ventas@liverpool.com.mx, en el que indiquen, cuando menos: (i) los datos personales verídicos (nombre, dirección, número de teléfono y dirección de correo electrónico del reclamante); (ii) la firma autógrafa con los datos personales del titular de los derechos de Propiedad Intelectual; (iii) la indicación precisa y completa del (los) Contenido(s) protegido(s) mediante los derechos de propiedad intelectual supuestamente infringidos, así como de su localización en www.liverpool.com.mx; (iv) una declaración expresa y clara de que la introducción del (los) Contenido(s) indicado(s) se ha realizado sin el consentimiento del titular de los derechos de propiedad intelectual supuestamente infringidos; (v) una declaración expresa, clara y bajo la responsabilidad del reclamante de que la información proporcionada en la notificación es exacta y de que la introducción del (los) Contenido(s) constituye una violación de sus derechos de Propiedad Intelectual.</p>",
      "grupo" : "",
      "idMenu" : "100016",
      "link" : "derechos-menu",
      "tags" : "",
      "titulo" : "Derechos de autor, marcas y patentes.",
      "visitas" : ""
    },
    "-KilZImg3gpn_WuhAWMo" : {
      "breadcrumb" : "",
      "contenido" : "     <div class=\"title\">Seguridad del sitio</div>\n<p>En LIVERPOOL nos preocupamos por tu seguridad y por eso pensamos en todas las herramientas necesarias para que en cada operación y transacción que realices desde nuestro sitio web te respalden.</p>",
      "grupo" : "",
      "idMenu" : "1000130",
      "link" : "seguridad-sitio",
      "tags" : "",
      "titulo" : "Seguridad del sitio.",
      "visitas" : ""
    },
    "-Kiozl-kWi-L9rvv3CH8" : {
      "breadcrumb" : "",
      "contenido" : "<script>\nlocation.href=\"https://www.liverpool.com.mx/tienda/paginas/garantia\";\n</script>",
      "grupo" : "",
      "idMenu" : "100012",
      "link" : "proceso-politicas-garantia",
      "tags" : "",
      "titulo" : "Proceso y políticas para garantía",
      "visitas" : ""
    },
    "-Kiozl-kWi-L9rvv3XH8" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Compras por Teléfono</div>\n</br>\n\n<p>\n  \n  Puedes realizar compras llamando a nuestro Centro de Atención Telefónica al 5262-9999 / 01-55 5262 9999, donde un asesor podrá ayudarte a realizar tu compra.\n\n  Nuestro horario es de lunes a domingo de 8:00 de la mañana a 9:00 de la noche\n</p>",
      "grupo" : "",
      "idMenu" : "10026",
      "link" : "compras-por-telefono",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-Kip0yLoZ2x0F_EZ6ZTR" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Devoluciones su proceso y especificaciones.</div>\n<div class=\"subtitle\">Proceso</div>\n<p>Recuerda que el producto adquirido se deberá encontrar en buenas condiciones para hacer válido su cambio o devolución, por lo cual recomendamos tomar en consideración las siguientes medidas ya que de lo contrario LIVERPOOL no podrá llevarlo a cabo:</p><br> <p> - Evitar que el producto sea manipulado por terceros no autorizados.</p><br> <p> - Evitar un uso inadecuado del producto conforme al manual respectivo.</p><br> <p> - Evitar que el producto sufra daños ocasionados por la conexión o configuración inadecuada.</p><br>  <p> - Daños ocasionados al producto ocasionados por descargas eléctricas.</p><br> <p> - Usos de partes no manufacturadas /autorizadas por el fabricante.</p><br> <h2><p><b>Devoluciones</b></p></h2> <p>Si usted desea la devolución de un producto porque presenta alguna falla, lo invitamos a contactar a su vendedor o a nuestro Centro de Atención Telefónica, para brindarle información detallada.</p><br> <p>Llama al Centro de Atención telefónica 5262-9999 / 01-55 5262 9999, ten a la mano tu confirmación de compra (email que recibiste cuando realizaste tu compra) o te sugerimos acudir a la tienda LIVERPOOL de tu preferencia en el área correspondiente con el producto y la confirmación de compra. Nuestros asesores te apoyarán para realizar el cambio y devolución:</p><br>  <p> - Ofreciendo la sustitución del producto por otro de similares características a las del producto originalmente adquirido  o  Realizando la devolución correspondiente al medio de pago con el que se hizo la compra o el que autorices.</p>",
      "grupo" : "",
      "idMenu" : "1000110",
      "link" : "devolucion-cambio",
      "tags" : "",
      "titulo" : "Proceso",
      "visitas" : ""
    },
    "-Kip0yLoZ2x0F_EZ6ZXR" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Envios</div>\n</br>\n\n<p>\n Puedes hacer todas tus compras en línea desde cualquier parte del mundo, la entrega de la mercancía puede enviarse a cualquier parte de la República Mexicana (única y exclusivamente).\n</p>\n</br>\n<p>\n Por el momento no es posible enviar la mercancía fuera de la República Mexicana, sin embargo, esperamos en un futuro poder brindarte este servicio. Dudas o mayor información te recomendamos comunicarte a nuestro Centro de Atención Telefónica a CDMX: 5262 9999 y del Interior de la República: 01-55 5262 9999, en donde con mucho gusto te resolveremos todas tus dudas.\n</p>\n</br>\n<p>\n Para indicarnos tus datos de factura, por favor comunícate a nuestro Centro de Atención Telefónica: (55)5262 9999; La factura se te enviará vía correo electrónico\n</p>\n</br>\n<p>\n  Las entregas son gratuitas para toda la República Mexicana.\n</p>",
      "grupo" : "",
      "idMenu" : "10022",
      "link" : "envios",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-Kip7HcFZFIHRuVCp9XT" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Mi cuenta</div>\n</br>\n\n<p>\nMI CUENTA es un sistema que implementamos para servirte mejor. Al registrarte, podemos identificarte de una manera personalizada durante tus compras en línea, además te permite obtener beneficios extra como: Primicia de las promociones en los almacenes Liverpool, así como realizar tus compras de manera más rápida y sencilla.\n</p>",
      "grupo" : "",
      "idMenu" : "10025",
      "link" : "mi-cuenta",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-Kip7HcFZFIHRuVCp9eT" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Productos con condiciones especiales para garantía.</div>\n\n<p>Por su naturaleza, así como por cuestiones de higiene y salud, se aceptará la devolución de ciertos productos cuando estos no se han consumido, aprovechado o configurado, ya que pierden su valor y/o funcionalidad:</p>\n<br>\n<style>\n\n.ul_clji{\n\tmargin:0; padding:0; float:left; width:45%;\n\tlist-style-type: circle;\n}\n.ul_clji li{\n\tmargin-top:5px;\n}\n@media (max-width: 991px){\n.ul_clji {\nmargin-top:15px;\n   width:100%;\n}\n}\n</style>\n<div>\n<ul class=\"ul_clji\" >\n <li>Lencería y ropa interior.</li>\n\n<li> Ropa de Baño.</li>\n \n <li>Productos de farmacia.</li>\n \n <li>Productos de cosméticos.</li>\n \n <li>Perfumería y belleza.</li>\n \n <li>Fajas, medias y pantimedias.</li>\n \n <li>Toallas.</li>\n \n <li>Calcetines.</li>\n \n <li>Colchones.</li>\n \n <li>Productos para cama.</li>\n\n </ul>\n <ul class=\"ul_clji\">\n <li>Disfraces.</li>\n \n <li>Vestidos de Noche.</li>\n \n <li>Vitaminas y suplementos alimenticios.</li>\n \n <li>Productos para el cuidado de bebés.</li>\n \n <li>Productos descargables tales como: software, videojuegos, e-books etc.</li>\n \n <li>Vinos y licores.</li>\n \n <li>Coleccionables con empaques sellados.</li>\n \n <li>Aquellos productos que sean individualizados y configurados de manera personal.</li>\n \n <li>Y otros similares.</li>\n </ul>\n </div>\n ",
      "grupo" : "",
      "idMenu" : "1000122",
      "link" : "productos-condiciones-especiales",
      "tags" : "",
      "titulo" : "Productos con condiciones especiales para garantía",
      "visitas" : ""
    },
    "-KxsS1eksX2evdnQM87o" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Nacimiento</div><div class=\"subtitle\">Al registrarse en cualquiera de nuestras Mesas de Regalos Liverpool obtendrás los siguientes beneficios:</div><ul class=\"mesa\"><li><span class=\"promociones\">Podrás registrar tu evento desde el inicio del embarazo y cerrar la Mesa de Regalos hasta 90 días después del nacimiento de tu bebé.</span></li><li><span class=\"promociones\">Recibirás trato personalizado por parte de los Asesores de Mesa de Regalos.</span></li><li><span class=\"promociones\">Acumularás el 10% en Monedero Electrónico de todo lo que les obsequien sus invitados, así como de las compras* que realices presentando tu Tarjeta plástica o virtual.</span></li><li><span class=\"promociones\">Los Asesores de Mesa de Regalos podrá tramitar su tarjeta de crédito Liverpool**.</span></li><li><span class=\"promociones\">No importa dónde se encuentren tus seres queridos; ellos podrán compartir contigo esta etapa única en tu vida ya que estamos presentes en más de cien almacenes Liverpool dentro de la República Mexicana.</span></li><li><span class=\"promociones\">Tus invitados, podrán comprar los regalos desde Internet en <a href=\"https://www.liverpool.com.mx/tienda\" target=\"_blank\">Liverpool</a>, Liverpool Pocket,  vía telefónica al 5262-9999 / 01-55 5262 9999 o en cualquiera de nuestros almacenes.</span></li><li><span class=\"promociones\">Tus familiares ya pueden obsequiarte Certificados Electrónicos de Regalo, con valor de $250.00, $500.00, $750.00, y $1,000.00 adquiriéndolos en <a href=\"https://www.liverpool.com.mx/tienda/\" target=\"_blank\">Liverpool</a>, Liverpool Pocket,  vía telefónica o en cualquiera de nuestros almacenes.</span></li></ul><p>* Consultar los Departamentos participantes.</p><p>** Sujeto a buró de crédito.</p>",
      "grupo" : "",
      "idMenu" : "30046",
      "link" : "nacimiento",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KxsSuSNagEJ20bboeMC" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Aviso de Privacidad Integral Clientes</div>\n<p><b>1.\tIDENTIDAD Y DOMICILIO DEL RESPONSABLE</b></p>\n<p><b>Distribuidora Liverpool S.A. de C.V. y Liverpool PC S.A. de C.V.</b> (conjuntamente o cada uno de ellos en lo individual como el <b>“Responsable”</b>), con domicilio en calle Mario Pani, número 200, Colonia Santa Fe Cuajimalpa, Cuajimalpa de Morelos, Código Postal 05348, Ciudad de México.</p>\n<p><b>2. DATOS PERSONALES QUE SE REQUERIRÁN</b></p>\n<p>Los datos personales que se obtengan de manera verbal, por escrito, o a través de medios electrónicos, de conformidad con las finalidades para las que otorgue su consentimiento, serán los siguientes:</p>\n<p> a)\tDatos de identificación</p>\n<p> b)\tDatos financieros / patrimoniales. </p>\n<p> c)\tDatos personales sensibles: estado de salud. </p>\n<p><b>3. FINALIDADES DEL TRATAMIENTO DE LOS DATOS PERSONALES.</b></p>\n<p>Los datos personales que se obtengan serán utilizados para realizar las siguientes finalidades:</p>\n<p>A.Finalidades Primarias: \n(a) verificar su identidad e información; (b) integrar su expediente; (c) actualizar nuestra base de datos; (d) analizar su capacidad y calificación crediticia para la contratación de una línea de crédito; (e) gestionar pagos derivados de su crédito; (f) prestar los servicios y llevar a cabo la compra y venta de productos solicitados por usted de manera remota (incluyendo sin limitar los servicios de venta por teléfono e internet); (g) brindarle los servicios en Mesa de Regalos, Diseño de Interiores, SPA, óptica, y sastrería; (h) entregarle en la tienda y/o a domicilio de sus productos y/o prestarle los servicios adquiridos; (i) informarle y/o contactarle por cualquier medio óptico, sonoro, tecnológico o físico (WhatsApp, SMS, teléfono, correo electrónico, mensajería, entre otros), respecto al estatus de sus compras y/o entrega de sus productos o servicios; (j) instalarle y/o armarle sus productos; (k) la devolución y/o cambio de productos; (l) la contratación de seguros; (m) la contratación de viajes; (n) la emisión de facturas; (o) pago de servicios por única ocasión o programación de pagos de servicios; (p) videovigilancia dentro de nuestras instalaciones para su seguridad y la del personal que se encuentra en ellas; (q) cumplir con la normatividad aplicable y requerimientos de las autoridades con base en Ley para el cumplimiento de las disposiciones legales y requerimientos de diversas autoridades y; (r) atender sus dudas, quejas y sugerencias como cliente.\n</p>\n<p>B.\tFinalidades Secundarías: Adicionalmente, su información personal podrá ser utilizada con las siguientes finalidades: (a) enviarle por diversos medios nuestras promociones; (b) invitarle a participar en rifas, sorteos y concursos; (c) realizar publicidad en redes sociales, medios de comunicación e información, periódicos y revistas; (d) llevar a cabo encuestas de satisfacción, para evaluar la calidad de los productos y servicios; (e) ofrecerle cualquiera de nuestros servicios y productos,  líneas de crédito y la adquisición de seguros; (f) fines mercado lógicos, de prospección comercial y fines estadísticos e históricos.</p>\n<p>El titular de los datos personales tiene derecho a oponerse a que sus datos personales sean usados para los fines contenidos en el inciso B anterior. En caso de que desee ejercer este derecho, el titular de los datos personales deberá hacerlo conforme al procedimiento establecido en el inciso IV del presente Aviso de Privacidad, dentro de los 5 días hábiles siguientes a la fecha en la que el presente Aviso de Privacidad haya sido puesto a su disposición, a efecto de que el Responsable no trate sus datos para dichos fines. En caso contrario, se entenderá que el titular consiente el tratamiento de sus datos para todos los fines enumerados anteriormente. Hacemos notar que lo anterior es sin perjuicio de lo señalado en el artículo 26 de la Ley y demás disposiciones aplicables.</p>\n<p>La negativa para el uso de sus datos personales sobre las Finalidades Secundarias no será motivo para que le neguemos nuestros servicios.</p>\n<p><b>4.OPCIONES O MEDIOS OFRECIDOS POR EL RESPONSABLE PARA LIMITAR EL USO O DIVULGACIÓN DE LOS DATOS PERSONALES.</b></p>\n<p>Para limitar el uso o divulgación de sus datos personales, el titular deberá enviar un correo electrónico, dirigido a la Oficina de Privacidad a la siguiente dirección electrónica: datospersonales@liverpool.com.mx, solicitando la limitación del uso o divulgación de que se trate, donde podrá solicitar se le incluya en los listados de exclusión internos de no contactar para fines promocionales y mercado lógicos. Asimismo, podrá inscribirse en el registro público para evitar publicidad de la Procuraduría Federal del Consumidor (REPEP), accediendo a la siguiente liga, http://repep.profeco.gob.mx/.</p>\n<p>Sin embargo, si el titular de los datos personales limita el uso que el Responsable pueda dar a sus datos personales, es posible que puedan no tener conocimiento respecto a los beneficios adicionales relacionados con nuestras finalidades secundarias.</p>\n<p><b>5.MEDIOS PARA EJERCER LOS DERECHOS DE ACCESO, RECTIFICACIÓN, CANCELACIÓN U OPOSICIÓN (“DERECHOS ARCO).</b></p>\n<p>De conformidad con la Ley, el titular de los datos personales tiene el derecho de Acceder (“Acceso”) a los datos que posee el Responsable y a los detalles del tratamiento de los mismos, así como a Rectificarlos en caso de ser inexactos o incompletos (“Rectificación”); Cancelarlos en los términos de la Ley (“Cancelación”) u Oponerse al tratamiento de los mismos para fines específicos (“Oposición”).</p>\n<p>El titular de los datos personales o su representante legal podrán ejercer los derechos descritos anteriormente enviando un correo electrónico a la siguiente dirección electrónica: datospersonales@liverpool.com.mx, indicando que solicita ejercer sus derechos ARCO, a la Oficina de Privacidad le remitirá como respuesta el formato para el ejercicio de los derechos ARCO, una vez recibida la solicitud el Titular deberá enviar la misma debidamente llenada a la dirección mencionada anteriormente adjuntando los siguientes documentos en copia escaneada o PDF : (i) identificación oficial vigente, (ii) nombre completo del titular, (iii) descripción clara de los datos personales sujetos al ejercicio del derecho ejercido y (iv) documentos que acrediten la representación legal del titular en caso de que los derechos sean ejercidos por su representante. El Responsable dará respuesta a dicha solicitud en un plazo no mayor a 20 días hábiles por el mismo medio.</p>\n<p>En caso de ser procedente la solicitud, el Responsable dentro de los siguientes 15 días hábiles, aplicarán el derecho ejercido por el titular.</p>\n<p>El Responsable, podrá negar el acceso a los datos personales, o a realizar la rectificación o cancelación o conceder la oposición al tratamiento de los mismos, en los supuestos establecidos en el artículo 34 de la Ley.</p>\n<p>El Responsable no estará obligado a cancelar los datos personales del titular, bajo los supuestos establecidos en el artículo 26 de la Ley.</p>\n<p><b>6. REVOCACIÓN DEL CONSENTIMIENTO</b></p>\n<p>El Titular podrá revocar el consentimiento que nos ha otorgado para el tratamiento de sus datos personales en cualquier momento, tal y como lo establece el artículo 8 de la Ley, para lo anterior será necesario enviar un correo electrónico a la Oficina de Privacidad, a la siguiente dirección electrónica: datospersonales@liverpool.com.mx donde se le informará el procedimiento a seguir.</p>\n<p><b>7. TRANSFERENCIA DE LOS DATOS PERSONALES QUE SE EFECTÚEN.</b></p>\n<p>Las transferencias realizadas por el Responsable serán en términos a lo establecidas en el artículo 37 de la Ley, y en cumplimiento al Artículo 68 del Reglamento.</p>\n<p><b>9. USO DE COOKIES.</b></p>\n<p>Utilizamos cookies para mejorar nuestros servicios y mostrarle publicidad relacionada con sus preferencias de navegación y el contenido de sus visitas anteriores. Al visitar nuevamente los sitios web del Responsable, las cookies nos pueden permitir personalizar nuestro contenido de acuerdo con sus preferencias.</p>\n<p>Hacemos notar que las páginas de internet del Responsable no usan o guardan cookies para obtener datos de identificación personal de la computadora del Titular que no se hayan enviado originalmente como parte de la cookie.</p>\n<p>Aunque la mayoría de los navegadores aceptan “cookies”, el titular puede configurar su navegador para que no los acepte.</p>\n<p><b>9. NOTIFICACIÓN DE CAMBIOS / ACTUALIZACIONES AL AVISO DE PRIVACIDAD. </b></p>\n<p>El presente Aviso de Privacidad podrá ser modificado y/o actualizado en cualquier momento por el Responsable, para la atención de reformas legislativas o jurisprudenciales, políticas internas, o nuevos requerimientos, siendo la versión actualizada la que se encuentre publicada en nuestra página de Internet www.liverpool.com.mx, la aplicable en todo momento. </p>\n<p>En caso de que el Responsable cambie su identidad, requiera recabar datos personales patrimoniales o financieros adicionales, cambie las finalidades para la obtención de sus datos personales o modifique las condiciones de las transferencias que se puedan efectuar bajo lo establecido por el presente Aviso de Privacidad, se pondrá a disposición de los titulares de los datos un nuevo aviso de privacidad, a través del correo electrónico que el titular haya proporcionado al Responsable o por medio de la página de internet del Responsable.</p>\n<br>\n<p>Fecha de última actualización: 29 de septiembre 2020.</p>",
      "grupo" : "",
      "idMenu" : "1000150",
      "link" : "aviso-clientes",
      "tags" : "",
      "titulo" : "Aviso de privacidad Integral Clientes",
      "visitas" : ""
    },
    "-KxsSuSNagEJ20bboeMe" : {
      "breadcrumb" : "",
      "contenido" : "<div class=title> XV años</div><div class=subtitle>Al registrarse en cualquiera de nuestras Mesas de Regalos Liverpool obtendrás los siguientes beneficios:</div><ul class=mesa><li><span class=promociones>Recibirás trato personalizado por parte de los Asesores de Mesa de Regalos.</span></li><li><span class=promociones>Acumularás el 10% en Monedero Electrónico de todo lo que les obsequien sus invitados, así como de las compras* que realices presentando tu Tarjeta plástica o virtual.</span></li><li><span class=promociones>Los Asesores de Mesa de Regalos podrá tramitar su tarjeta de crédito Liverpool**.</span></li><li><span class=promociones>No importa dónde se encuentren tus seres queridos; ellos podrán compartir contigo esta etapa única en tu vida ya que estamos presentes en más de cien almacenes Liverpool dentro de la República Mexicana.</span></li><li><span class=promociones>Tus invitados, podrán comprar los regalos desde Internet en <a href='https://www.liverpool.com.mx' target='_blank'>Liverpool</a> Liverpool Pocket,  vía telefónica al 5262-9999 / 01-55 5262 9999 o en cualquiera de nuestros almacenes.</span></li><li><span class=promociones>Tus familiares ya pueden obsequiarte Certificados Electrónicos de Regalo, con valor de $250.00, $500.00, $750.00, y $1,000.00 adquiriéndolos en <a href='https://www.liverpool.com.mx' target='_blank'>Liverpool</a>, Liverpool Pocket,  vía telefónica o en cualquiera de nuestros almacenes. </span></li></ul><p></p><p>* Consultar los Departamentos participantes.</p><p>** Sujeto a buró de crédito.</p>",
      "grupo" : "",
      "idMenu" : "30044",
      "link" : "vx",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KxsT39aDqYlsTwHBaXQ" : {
      "breadcrumb" : "",
      "contenido" : "<div class=title> Festejados</div><div class=subtitle>Al registrarse en cualquiera de nuestras Mesas de Regalos Liverpool obtendrás los siguientes beneficios:</div><ul class=mesa><li><span class=promociones>Recibirás trato personalizado por parte de los Asesores de Mesa de Regalos.</span></li><li><span class=promociones>Acumularás el 10% en Monedero Electrónico de todo lo que les obsequien sus invitados, así como de las compras* que realices presentando tu Tarjeta plástica o virtual.</span></li><li><span class=promociones>Los Asesores de Mesa de Regalos podrá tramitar su tarjeta de crédito Liverpool**.</span></li><li><span class=promociones>No importa dónde se encuentren tus seres queridos; ellos podrán compartir contigo esta etapa única en tu vida ya que estamos presentes en más de cien almacenes Liverpool dentro de la República Mexicana.</span></li><li><span class=promociones>Tus invitados, podrán comprar los regalos desde Internet en <a href='https://www.liverpool.com.mx' target='_blank'>Liverpool</a> Liverpool Pocket,  vía telefónica al 5262-9999 / 01-55 5262 9999 o en cualquiera de nuestros almacenes.</span></li><li><span class=promociones>Tus familiares ya pueden obsequiarte Certificados Electrónicos de Regalo, con valor de $250.00, $500.00, $750.00, y $1,000.00 adquiriéndolos en <a href='https://www.liverpool.com.mx' target='_blank'>Liverpool</a>, Liverpool Pocket,  vía telefónica o en cualquiera de nuestros almacenes. </span></li></ul><p></p><p>* Consultar los Departamentos participantes.</p><p>** Sujeto a buró de crédito.</p>",
      "grupo" : "",
      "idMenu" : "30042",
      "link" : "festejados",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KxsT39aDqYlsTwHBaXX" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Aviso de Privacidad Integral Jóvenes Construyendo el Futuro</div>\n<p><b>1. IDENTIDAD Y DOMICILIO DEL RESPONSABLE</b></p> <p><b>Almacenadora Liverpool S.A. de C.V., Almacenes Comerciales Liverpool S.A. de C.V., Bodegas Liverpool S.A. de C.V., Operadora Comercial Liverpool S.A. de C.V, Operadora de Almacenes Liverpool S.A. de C.V., Operadora Mercantil Liverpool S.A. de C.V., Operadora Sfera México S.A. de C.V.</b>(conjuntamente o cada uno de ellos en lo individual como el <b>“Responsable”</b>), con domicilio en calle Mario Pani, número 200, Colonia Santa Fe Cuajimalpa, Delegación Cuajimalpa, Código Postal 05348, Ciudad de México.</p> <p><b>2. DATOS PERSONALES QUE SE REQUERIRÁN</b></p> <p>Los datos personales que se obtengan de manera verbal, por escrito, o a través de medios electrónicos, de conformidad con las finalidades para las que otorgue su consentimiento, serán los siguientes:</p> <p>a)Datos de identificación.</p> <p>b)Datos personales sensibles: estado de salud.</p> <p><b>3.FINALIDADES DEL TRATAMIENTO DE LOS DATOS PERSONALES</b></p> <p>Los datos personales que se obtengan serán utilizados para realizar las siguientes finalidades: </p> <p>A.Finalidades Primarias: </p> <p>(a) Verificar su identidad e información; (b) para el control, vigilancia y acceso a las instalaciones y sistemas del “Responsable” donde desempeñará las actividades correspondientes al programa asignado; (c) realizarle las evaluaciones correspondientes para dar cumplimiento al programa “Jóvenes Construyendo el Futuro”; (d) realizarle estudios psicométricos y; (e) cumplir con la normatividad aplicable y requerimientos de las autoridades con base en Ley para el cumplimiento de las disposiciones legales y requerimientos de diversas autoridades.</p> <p>B.Finalidades Secundarias: </p> <p>Adicionalmente, su información personal podrá ser utilizada con las siguientes finalidades: (a) uso de nombre, imagen y ubicación asignada para promocionar el programa en redes sociales y medios publicitarios; (b) fines estadísticos e históricos.</p> <p>El titular de los datos personales tiene derecho a oponerse a que sus datos personales sean usados para los fines contenidos en el inciso B anterior. En caso de que desee ejercer este derecho, el titular de los datos personales deberá hacerlo conforme al procedimiento establecido en el inciso IV del presente Aviso de Privacidad, dentro de los 5 días hábiles siguientes a la fecha en la que el presente Aviso de Privacidad haya sido puesto a su disposición, a efecto de que el Responsable no trate sus datos para dichos fines. En caso contrario, se entenderá que el titular consiente el tratamiento de sus datos para todos los fines enumerados anteriormente. Hacemos notar que lo anterior es sin perjuicio de lo señalado en el artículo 26 de la Ley y demás disposiciones aplicables.</p> <p><b>4. Opciones o medios ofrecidos por el Responsable para limitar el uso o divulgación de los datos personales</b></p> <p>Para limitar el uso o divulgación de sus datos personales, el titular deberá enviar un correo electrónico, dirigido a la Oficina de Privacidad a la siguiente dirección electrónica: <b>datospersonales@liverpool.com.mx</b>, solicitando la limitación del uso o divulgación de que se trate.</p> <p><b>5. Medios para Ejercer los Derechos de Acceso, Rectificación, Cancelación u Oposición (“Derechos ARCO) </b></p> <p>De conformidad con la Ley, el titular de los datos personales tiene el derecho de Acceder (“Acceso”) a los datos que posee el Responsable y a los detalles del tratamiento de los mismos, así como a Rectificarlos en caso de ser inexactos o incompletos (“Rectificación”); Cancelarlos en los términos de la Ley (“Cancelación”) u Oponerse al tratamiento de los mismos para fines específicos (“Oposición”).</p> <p>El titular de los datos personales o su representante legal podrán ejercer los derechos descritos anteriormente enviando un correo electrónico a la siguiente dirección electrónica: datospersonales@liverpool.com.mx, indicando que solicita ejercer sus derechos ARCO, a la Oficina de Privacidad le remitirá como respuesta el formato para el ejercicio de los derechos ARCO, una vez recibida la solicitud el Titular deberá enviar la misma debidamente llenada a la dirección mencionada anteriormente adjuntando los siguientes documentos en copia escaneada o PDF : (i) identificación oficial vigente, (ii) nombre completo del titular, (iii) descripción clara de los datos personales sujetos al ejercicio del derecho ejercido y (iv) documentos que acrediten la representación legal del titular en caso de que los derechos sean ejercidos por su representante. El Responsable dará respuesta a dicha solicitud en un plazo no mayor a 20 días hábiles por el mismo medio.</p> <p>En caso de ser procedente la solicitud, el Responsable dentro de los siguientes 15 días hábiles, aplicarán el derecho ejercido por el titular.</p> <p>El Responsable, podrá negar el acceso a los datos personales, o a realizar la rectificación o cancelación o conceder la oposición al tratamiento de los mismos, en los supuestos establecidos en el artículo 34 de la Ley.</p> <p>El Responsable no estará obligado a cancelar los datos personales del titular, bajo los supuestos establecidos en el artículo 26 de la Ley.</p> <p><b>6. REVOCACIÓN DEL CONSENTIMIENTO</b></p> <p>El Titular podrá revocar el consentimiento que nos ha otorgado para el tratamiento de sus datos personales en cualquier momento, tal y como lo establece el artículo 8 de la Ley, para lo anterior será necesario enviar un correo electrónico a la Oficina de Privacidad, a la siguiente dirección electrónica: datospersonales@liverpool.com.mx donde se le informará el procedimiento a seguir.</p> <p><b>7. TRANSFERENCIA DE LOS DATOS PERSONALES QUE SE EFECTÚEN</b></p> <p>Las transferencias realizadas por el Responsable serán en términos a lo establecidas en el artículo 37 de la Ley, y en cumplimiento al Artículo 68 del Reglamento.</p> <p><b>8. USO DE COOKIES</b></p> <p>Utilizamos cookies para mejorar nuestros servicios y mostrarle publicidad relacionada con sus preferencias de navegación y el contenido de sus visitas anteriores. Al visitar nuevamente los sitios web del Responsable, las cookies nos pueden permitir personalizar nuestro contenido de acuerdo con sus preferencias.  Hacemos notar que las páginas de internet del Responsable no usan o guardan cookies para obtener datos de identificación personal de la computadora del Titular que no se hayan enviado originalmente como parte de la <i>cookie.</i></p> <p>Aunque la mayoría de los navegadores aceptan “cookies”, el Titular puede configurar su navegador para que no los acepte.</p> <p><b>9. NOTIFICACIÓN DE CAMBIOS / ACTUALIZACIONES AL AVISO DE PRIVACIDAD.</b></p> <p>El presente Aviso de Privacidad podrá ser modificado y/o actualizado en cualquier momento por el Responsable, para la atención de reformas legislativas o jurisprudenciales, políticas internas, o nuevos requerimientos, siendo la versión actualizada la que se encuentre publicada en nuestra página de Internet www.liverpool.com.mx, la aplicable en todo momento.</p> <p>En caso de que el Responsable cambie su identidad, requiera recabar datos personales patrimoniales o financieros adicionales, cambie las finalidades para la obtención de sus datos personales o modifique las condiciones de las transferencias que se puedan efectuar bajo lo establecido por el presente Aviso de Privacidad, se pondrá a disposición de los titulares de los datos un nuevo aviso de privacidad, a través del correo electrónico que el titular haya proporcionado al Responsable o por medio de la página de internet del Responsable.</p><br><p>Fecha de última actualización: marzo de 2019.</p>",
      "grupo" : "",
      "idMenu" : "1000152",
      "link" : "aviso-jovenes",
      "tags" : "",
      "titulo" : "Aviso de privacidad Integral Jóvenes Construyendo el Futuro",
      "visitas" : ""
    },
    "-KxsTCeBlk8l15dVCKGC" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Aviso de Privacidad Integral Candidatos</div>\n<p><b>1.IDENTIDAD Y DOMICILIO DEL RESPONSABLE</b></p> <p>Servicios Liverpool, S. A. de C.V., Operadora Mercantil Liverpool, S. A. de C.V., Operadora de Almacenes Liverpool, S. A. de C.V., Operadora Comercial Liverpool, S. A. de C.V., Operadora de Nuevos Formatos, S. A. de C. V., Operadora Liverpool México S.A. de C.V. , Almacenes Comerciales Liverpool, S. A. de C.V., Moda Joven Sfera México, S. A. de C. V., Almacenadora Liverpool, S. A. de C.V., Instituto de Formación Liverpool, A. C. Adcon S.A. de C.V., Adconins S.A. de C.V., Adcoapa S.A. de C.V., Adcontor S.A. de C.V., Adconmont S.A. de C.V., Adatiz S.A. de C.V., Adconquer S.A. de C.V. y Bodegas Liverpool, S.A. de C.V.(conjuntamente o cada uno de ellos en lo individual como el “Responsable”), con domicilio ubicado en calle Mario Pani, número 200, Colonia Santa Fe Cuajimalpa, Delegación Cuajimalpa, Código Postal 05348, Ciudad de México.</p> <p><b>2.DATOS PERSONALES QUE SE REQUERIRÁN</b></p> <p>Los datos personales que se obtengan de manera verbal, por escrito, o a través de medios electrónicos, de conformidad con las finalidades para las que otorgue su consentimiento, serán los siguientes:</p> <p> a)Datos de identificación</p> <p> b)Datos financieros / patrimoniales. </p> <p> c)Datos personales sensibles: estado de salud. </p> <p><b>3. FINALIDADES DEL TRATAMIENTO DE LOS DATOS PERSONALES.</b></p> <p>Los datos personales que se obtengan serán utilizados para realizar las siguientes finalidades, que son necesarias para el proceso de contratación:</p> <p>A.Finalidades Primarias: (a) Verificar y confirmar su identidad como candidato a colaborador, (b) participar en los procesos de reclutamiento y selección; (c) realizarle estudios psicométricos, médicos y socioeconómicos correspondientes, (d) para el cumplimiento del marco legal, y en su caso (e) realizar el proceso de contratación como colaborador y; (f) cumplir con la normatividad aplicable y requerimientos de las autoridades con base en la Ley para el cumplimiento de las disposiciones legales y requerimientos de diversas autoridades.</p> <p>B.Finalidades Secundarías: Adicionalmente, su información personal podrá ser utilizada con las siguientes finalidades: (a) registrar su información como candidato para informarle sobre nuevas vacantes y; (d) fines estadísticos e históricos.</p> <p>El titular de los datos personales tiene derecho a oponerse a que sus datos personales sean usados para los fines contenidos en el inciso B anterior. En caso de que desee ejercer este derecho, el titular de los datos personales deberá hacerlo conforme al procedimiento establecido en el inciso IV del presente Aviso de Privacidad, dentro de los 5 días hábiles siguientes a la fecha en la que el presente Aviso de Privacidad haya sido puesto a disposición, a efecto de que el Responsable no trate sus datos para dichos fines. En caso contrario, se entenderá que el titular consiente el tratamiento de sus datos para todos los fines enumerados anteriormente. Hacemos notar que lo anterior es sin perjuicio de lo señalado en el artículo 26 de la Ley y demás disposiciones aplicables.</p> <p>La negativa para el uso de sus datos personales sobre las Finalidades Secundarias no podrá ser motivo para que le neguemos nuestros servicios.</p> <p><b>4. OPCIONES O MEDIOS OFRECIDOS POR EL RESPONSABLE PARA LIMITAR EL USO O DIVULGACIÓN DE LOS DATOS PERSONALES.</b></p> <p>Para limitar el uso o divulgación de sus datos personales, el titular deberá enviar un correo electrónico, dirigido a la Oficina de Seguridad de la Información a la siguiente dirección electrónica: datospersonales@liverpool.com.mx, solicitando la limitación del uso o divulgación de que se trate.</p> <p>Sin embargo, si el titular de los datos personales limita el uso que el Responsable pueden dar a sus datos personales, es posible que no puedan brindarle las prestaciones y beneficios adicionales a los que de otra forma tendría acceso.</p> <p><b>5. MEDIOS PARA EJERCER LOS DERECHOS DE ACCESO, RECTIFICACIÓN, CANCELACIÓN U OPOSICIÓN(“Derechos ARCO”)</b></p> <p>De conformidad con la Ley, el titular de los datos personales tiene el derecho de Acceder (“Acceso”) a los datos que posee el Responsable y a los detalles del tratamiento de los mismos, así como a Rectificarlos en caso de ser inexactos o incompletos (“Rectificación”); Cancelarlos en los términos de la Ley (“Cancelación”) u Oponerse al tratamiento de los mismos para fines específicos (“Oposición”).</p> <p>El Responsable, podrá negar el acceso a los datos personales, o a realizar la rectificación o cancelación o conceder la oposición al tratamiento de los mismos, en los supuestos establecidos en el artículo 34 de la Ley.</p> <p>El titular de los datos personales o su representante legal podrán ejercer los derechos descritos anteriormente enviando un correo electrónico a la siguiente dirección electrónica: datospersonales@liverpool.com.mx, indicando que solicita ejercer sus Derechos ARCO, la Oficina de Seguridad de la Información le remitirá como respuesta el formato para el ejercicio de los derechos ARCO, una vez recibida la solicitud el Titular deberá enviar la misma debidamente llenada a la dirección mencionada anteriormente adjuntando los siguientes documentos en copia escaneada o PDF: (i) identificación oficial vigente, (ii) nombre completo del titular, (iii) descripción clara de los datos personales sujetos al ejercicio del derecho ejercido; y (iv) documentos que acrediten la representación legal del titular en caso de que los derechos sean ejercidos por su representante. El Responsable dará respuesta a dicha solicitud en un plazo no mayor a 20 días hábiles por el mismo medio.</p> <p>En caso de ser procedente la solicitud, el Responsable dentro de los siguientes 15 días hábiles, aplicará el derecho ejercido por el titular.</p> <p>El Responsable, podrá negar el acceso a los datos personales, o a realizar la rectificación o cancelación o conceder la oposición al tratamiento de los mismos, en los supuestos establecidos en el artículo 34 de la Ley.</p> <p>El Responsable no estará obligado a cancelar los datos personales del titular, bajo los supuestos establecidos en el artículo 26 de la Ley.</p> <p><b>6. REVOCACIÓN DEL CONSENTIMIENTO</b></p> <p>El Titular podrá revocar el consentimiento que nos ha otorgado para el tratamiento de sus datos personales en cualquier momento, tal y como lo establece el artículo 8 de la Ley, para lo anterior será necesario enviar un correo electrónico a la Oficina de Seguridad de la Información, a la siguiente dirección electrónica: datospersonales@liverpool.com.mx donde se le informará el procedimiento a seguir.</p> <p><b>7. TRANSFERENCIA DE LOS DATOS PERSONALES QUE SE EFECTÚEN</b></p> <p>Las transferencias realizadas por el Responsable serán en términos a lo establecidas en el artículo 37 de la Ley, y en cumplimiento al Artículo 68 del Reglamento.</p> <p><b>8. NOTIFICACIÓN DE CAMBIOS / ACTUALIZACIONES AL AVISO DE PRIVACIDAD.</b></p> <p>El presente Aviso de Privacidad podrá ser modificado y/o actualizado en cualquier momento por el Responsable, para la atención de reformas legislativas o jurisprudenciales, políticas internas, o nuevos requerimientos, siendo la versión actualizada la que se encuentre publicada en nuestra página de Internet www.liverpool.com.mx, la aplicable en todo momento.</p> <p>En caso de que el Responsable cambie su identidad, requiera recabar datos personales patrimoniales o financieros adicionales, cambie las finalidades para la obtención de sus datos personales o modifique las condiciones de las transferencias que se puedan efectuar bajo lo establecido por el presente Aviso de Privacidad, se pondrá a disposición de los titulares de los datos un nuevo aviso de privacidad, a través del correo electrónico que el titular haya proporcionado al Responsable o por medio de la página de internet del Responsable.</p><br><p>Fecha de última actualización: junio de 2018.</p>",
      "grupo" : "",
      "idMenu" : "1000151",
      "link" : "aviso-candidatos",
      "tags" : "",
      "titulo" : "Aviso de privacidad Integral Candidatos",
      "visitas" : ""
    },
    "-KxsTCeBlk8l15dVCKGL" : {
      "breadcrumb" : "",
      "contenido" : "<div class=title> Despedidas, aniversarios y cumpleaños</div>\n<div class=subtitle>Al registrarse en cualquiera de nuestras Mesas de Regalos Liverpool obtendrás los siguientes beneficios:</div>\n<ul class=mesa>\n<li><span class=promociones>Recibirás trato personalizado por parte de los Asesores de Mesa de Regalos.</span></li>\n<li><span class=promociones>Los Asesores de Mesa de Regalos podrá tramitar su tarjeta de crédito Liverpool**.</span></li>\n<li><span class=promociones>No importa dónde se encuentren tus seres queridos; ellos podrán compartir contigo esta etapa única en tu vida ya que estamos presentes en más de cien almacenes Liverpool dentro de la República Mexicana.</span></li>\n<li><span class=promociones>Tus invitados, podrán comprar los regalos desde Internet en <a href='https://www.liverpool.com.mx' target='_blank'>Liverpool</a> Liverpool Pocket,  vía telefónica al 5262-9999 / 55 5262 9999 o en cualquiera de nuestros almacenes.</span></li>\n<li><span class=promociones>Tus familiares ya pueden obsequiarte Certificados Electrónicos de Regalo, con valor de $250.00, $500.00, $750.00, y $1,000.00 adquiriéndolos en <a href='https://www.liverpool.com.mx' target='_blank'>Liverpool</a>, Liverpool Pocket,  vía telefónica o en cualquiera de nuestros almacenes. </span></li>\n</ul>\n<p></p><p>** Sujeto a buró de crédito.</p>",
      "grupo" : "",
      "idMenu" : "30045",
      "link" : "tipo-de-eventos",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KxsTpgtpPbaeapZMa1J" : {
      "breadcrumb" : "",
      "contenido" : "<div class=title> Invitados</div><p>Desde <a href=https://www.liverpool.com.mx/tienda target=_blank>Liverpool</a> / Liverpool Pocket ponemos a tu disposición las Listas de Regalos para que puedas comprar cómodamente lo que han seleccionado nuestros festejados.</p></br><p>Únicamente deberás ingresar cualquiera de los siguientes datos:</p><ul class=mesa><li>Nombre o apellidos del o los Festejados.</li><li>Número de evento.</li><li>Fecha.</li></ul></br><p>Y de forma rápida y sencilla accederás a los artículos disponibles en la Lista para hacer tus regalos.</p>",
      "grupo" : "",
      "idMenu" : "30043",
      "link" : "invitados",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KxsTpgtpPbaeapZMa1JI" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Aviso de Privacidad Integral Colaboradores</div>\n<p><b>1.IDENTIDAD Y DOMICILIO DEL RESPONSABLE</b></p>\n<p>Servicios Liverpool, S. A. de C.V., Operadora Mercantil Liverpool, S. A. de C.V., Operadora de Almacenes Liverpool, S. A. de C.V., Operadora Comercial Liverpool, S. A. de C.V., Operadora de Nuevos Formatos, S. A. de C. V., Operadora Liverpool México S.A. de C.V. , Almacenes Comerciales Liverpool, S. A. de C.V., Moda Joven Sfera México, S. A. de C. V., Almacenadora Liverpool, S. A. de C.V., Instituto de Formación Liverpool, A. C. ADCON S.A. de C.V., ADCONINS S.A. de C.V., ADCOAPA S.A. de C.V., ADCONTOR S.A. de C.V., ADCONMONT S.A. de C.V., ADATIZ S.A. de C.V., ADCONQUER S.A. de C.V. y Bodegas Liverpool, S.A. de C.V. (conjuntamente o cada uno de ellos en lo individual como el “Responsable”), con domicilio ubicado en calle Mario Pani, número 200, Colonia Santa Fe Cuajimalpa, Delegación Cuajimalpa, Código Postal 05348, Ciudad de México.\n</p>\n<p><b>2.DATOS PERSONALES QUE SE REQUERIRÁN</b></p>\n<p>Los datos personales que se obtengan de manera verbal, por escrito, o a través de medios electrónicos, de conformidad con las finalidades para las que otorgue su consentimiento, serán los siguientes:</p>\n<p> a)Datos de identificación</p>\n<p> b)Datos financieros / patrimoniales. </p>\n<p> c)Datos personales sensibles: estado de salud y datos de menores (hijos de colaboradores).</p>\n<p><b>3. FINALIDADES DEL TRATAMIENTO DE LOS DATOS PERSONALES.</b></p>\n<p>Los datos personales que se obtengan serán utilizados para realizar las siguientes finalidades:</p>\n<p>A.Finalidades Primarias: (a) verificar y confirmar su identidad; (b) integrar su expediente como colaborador; (c) actualizar nuestra base de datos de administración de colaboradores; (d) realizarle estudios médicos y socioeconómicos correspondientes; (e) dar cumplimiento a obligaciones de carácter fiscal y laboral, (f) dar cumplimiento a lo previsto en el contrato laboral y su gestión durante la vigencia del mismo, (g) dar cumplimiento y seguimiento a reglamentos internos y su posible incumplimiento; (h) videovigilancia de las zonas de trabajo para su seguridad y la del personal que se encuentra en ellas; (i) cumplir con la normatividad aplicable y requerimientos de las autoridades con base en la Ley para el cumplimiento de las disposiciones legales y requerimientos de diversas autoridades.\n</p>\n\n<p>\n\tB.\tFinalidades Secundarías: Adicionalmente, su información personal podrá ser utilizada con las siguientes finalidades: (a) ofrecerle los beneficios adicionales correspondientes a su posición y antigüedad; (b) invitarlo a participar en nuestros eventos y/o campañas de responsabilidad social, concursos o sorteos, y en caso de resultar ganador, contactarlo para la entrega del premio; (c) invitarlo a participar en las campañas de salud (d) fines estadísticos e históricos.\n\n</p>\n<p>La negativa para el uso de sus datos personales sobre las Finalidades Secundarias no podrá ser motivo para que le neguemos nuestros servicios.</p>\n<p><b>4. OPCIONES O MEDIOS OFRECIDOS POR EL RESPONSABLE PARA LIMITAR EL USO O DIVULGACIÓN DE LOS DATOS PERSONALES.</b></p>\n<p>Para limitar el uso o divulgación de sus datos personales, el titular deberá enviar un correo electrónico, dirigido a la Oficina de Seguridad de la Información a la siguiente dirección electrónica: datospersonales@liverpool.com.mx, solicitando la limitación del uso o divulgación de que se trate.</p>\n<p>Sin embargo, si el titular de los datos personales limita el uso que el Responsable pueden dar a sus datos personales, es posible que no puedan brindarle las prestaciones y beneficios adicionales a los que de otra forma tendría acceso.</p>\n<p><b>5. MEDIOS PARA EJERCER LOS DERECHOS DE ACCESO, RECTIFICACIÓN, CANCELACIÓN U OPOSICIÓN(“DERECHOS ARCO”)</b></p>\n<p>De conformidad con la Ley, el titular de los datos personales tiene el derecho de Acceder (“Acceso”) a los datos que posee el Responsable y a los detalles del tratamiento de los mismos, así como a Rectificarlos en caso de ser inexactos o incompletos (“Rectificación”); Cancelarlos en los términos de la Ley (“Cancelación”) u Oponerse al tratamiento de los mismos para fines específicos (“Oposición”).</p>\n<p>El Responsable, podrá negar el acceso a los datos personales, o a realizar la rectificación o cancelación o conceder la oposición al tratamiento de los mismos, en los supuestos establecidos en el artículo 34 de la Ley.</p>\n<p>El titular de los datos personales o su representante legal podrán ejercer los derechos descritos anteriormente enviando un correo electrónico a la siguiente dirección electrónica: datospersonales@liverpool.com.mx, indicando que solicita ejercer sus Derechos ARCO, la Oficina de Privacidad de la Información le remitirá como respuesta el formato para el ejercicio de los derechos ARCO, una vez recibida la solicitud el Titular deberá enviar la misma debidamente llenada a la dirección mencionada anteriormente adjuntando los siguientes documentos en copia escaneada o PDF: (i) identificación oficial vigente, (ii) nombre completo del titular, (iii) descripción clara de los datos personales sujetos al ejercicio del derecho ejercido; y (iv) documentos que acrediten la representación legal del titular en caso de que los derechos sean ejercidos por su representante. El Responsable dará respuesta a dicha solicitud en un plazo no mayor a 20 días hábiles por el mismo medio.</p>\n<p>En caso de ser procedente la solicitud, el Responsable dentro de los siguientes 15 días hábiles, aplicará el derecho ejercido por el titular.</p>\n<p>El Responsable, podrá negar el acceso a los datos personales, o a realizar la rectificación o cancelación o conceder la oposición al tratamiento de los mismos, en los supuestos establecidos en el artículo 34 de la Ley.</p>\n<p>El Responsable no estará obligado a cancelar los datos personales del titular, bajo los supuestos establecidos en el artículo 26 de la Ley.</p>\n<p><b>6. REVOCACIÓN DEL CONSENTIMIENTO</b></p>\n<p>El Titular podrá revocar el consentimiento que nos ha otorgado para el tratamiento de sus datos personales en cualquier momento, tal y como lo establece el artículo 8 de la Ley, para lo anterior será necesario enviar un correo electrónico a la Oficina de Privacidad, a la siguiente dirección electrónica: datospersonales@liverpool.com.mx donde se le informará el procedimiento a seguir.</p>\n<p><b>7. TRANSFERENCIA DE LOS DATOS PERSONALES QUE SE EFECTÚEN</b></p>\n<p>Las transferencias realizadas por el Responsable serán en términos a lo establecidas en el artículo 37 de la Ley, y en cumplimiento al Artículo 68 del Reglamento.</p>\n<p><b>8. NOTIFICACIÓN DE CAMBIOS / ACTUALIZACIONES AL AVISO DE PRIVACIDAD.</b></p>\n<p>El presente Aviso de Privacidad podrá ser modificado y/o actualizado en cualquier momento por el Responsable, para la atención de reformas legislativas o jurisprudenciales, políticas internas, o nuevos requerimientos, siendo la versión actualizada la que se encuentre publicada en nuestra página de Internet www.liverpool.com.mx, la aplicable en todo momento.</p>\n<p>En caso de que el Responsable cambie su identidad, requiera recabar datos personales patrimoniales o financieros adicionales, cambie las finalidades para la obtención de sus datos personales o modifique las condiciones de las transferencias que se puedan efectuar bajo lo establecido por el presente Aviso de Privacidad, se pondrá a disposición de los titulares de los datos un nuevo aviso de privacidad, a través del correo electrónico que el titular haya proporcionado al Responsable o por medio de la página de internet del Responsable.</p>\n<br>\n<p>Fecha de última actualización: julio de 2018.</p>",
      "grupo" : "",
      "idMenu" : "1000153",
      "link" : "aviso-colaboradores",
      "tags" : "",
      "titulo" : "Aviso de privacidad Integral Colaboradores",
      "visitas" : ""
    },
    "-KxsUESzt_ANkwqhe0TM" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Lista de sugerencias</div><p>Los festejados tiene la opción de agregar a su lista de regalos, las sugerencias predeterminadas que contienen opciones de artículos en tendencia, para optimizar los tiempos y facilitar la selección de regalos.</p>",
      "grupo" : "",
      "idMenu" : "30047",
      "link" : "lista-de-sugerencias",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KxsW0MGtxcOgPgpm-Ew" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> Estado de cuenta </div>\n                     <div class=\"subtitle\">\n                    Lee con atención los siguientes términos para tu inscripción al <span>Programa Estado de Cuenta en Línea.</span></div>\n            \n                    <p>Al aceptar la inscripción estás de acuerdo en no recibir el Estado de Cuenta de su Tarjeta impreso en papel a través de correo. Una vez inscrito en el Programa Estado de Cuenta en Línea <span>LIVERPOOL</span>, recibirás la información relativa a tu Estado de Cuenta, y únicamente tendrás acceso al mismo a través de medios electrónicos siguiendo las instrucciones proporcionadas por <span>LIVERPOOL.</span></p>\n            \n                    <p>Podrás accesar a tu Estado de Cuenta electrónicamente siempre que no revoques tu consentimiento para recibirlo en línea. Si deseas revocar tu consentimiento para dejar de recibir su Estado de Cuenta en Línea, regresa a esta página y sigue las instrucciones de \n                      <span>LIVERPOOL</span> para desactivar la opción seleccionada, en este caso volverás a recibir el Estado de Cuenta correspondiente en papel a través de correo al mes siguiente en que hayas desactivado la opción de Inscripción en el <span>Programa Estado de Cuenta en Línea.</span></p>\n\n                    <p>Reconoces que el Estado de Cuenta del <span>Programa Estado de Cuenta en Línea</span> no es válido como comprobante fiscal. Podrás solicitar una copia impresa en papel de cualquier Estado de Cuenta al que hayas accesado electrónicamente con una antigüedad no mayor a 6 meses a través de la página de Internet de <a href=\"https://www.liverpool.com.mx\" target=\"_blank\">www.liverpool.com.mx</a> en la sección Crédito/Estado de Cuenta una vez que\n                    estés logueado.</p>\n\n                    <p>En caso de que requieras cambiar o actualizar la dirección de correo electrónico a dónde se te envía la información de tu Estado de Cuenta en Línea, por favor indiqua la misma a través de la página de Internet de <a href=\"https://www.liverpool.com.mx\" target=\"_blank\">www.liverpool.com.mx</a> en la sección de Crédito.</p>\n\n                    <p>En caso de que la dirección de correo electrónico que proporcionaste sea incorrecta, inválida, o si la misma no puede ser registrada y validada por el sistema de <span>LIVERPOOL</span>, no podrá ser dada de alta en el <span>Programa Estado de Cuenta en Línea</span> y no podrás recibir la información de tu Estado de Cuenta.</p>\n            \n                    <p><span>LIVERPOOL</span> no será responsable en caso de que la información correspondiente a tu Estado de Cuenta en Línea no sea recibida por ti por caso fortuito, fuerza mayor, fallas del sistema de cualesquiera de las partes, interrupción en los sistemas de comunicación en línea, o cualquier otra causa fuera del control de <span>LIVERPOOL</span>. En estos casos deberás comunicarte a los siguientes teléfonos para solicitar tu saldo, ya que el hecho de que no recibas tu Estado de Cuenta no constituye una excepción a tu obligación de pago.</p>\n                        ",
      "grupo" : "",
      "idMenu" : "100613",
      "link" : "inscripcion-paperless",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-KxsWsRAWdlAUFitoQeK" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\"> *Liver</div> \n             <div class=\"subtitle\">Conoce este nuevo servicio que Liverpool trae para ti.</div>\n      \n                        <p>*Liver es la nueva forma de adquirir Tiempo Aire Telcel desde tu celular. Sólo marca *liver (54837) desde tu celular y selecciona el monto a comprar $100, $200 y $500 pesos.</p>\n      \n                        <p>El cargo se realizará a tu tarjeta de crédito Liverpool, Livertú y Liverpool Premium Card.</p>\n      \n                        <p>El costo por llamada es de $2.00 pesos más Iva por minuto y es necesario que cuentes con un monto mínimo de *$10.00 pesos de saldo en tu celular.</p>\n      \n                        <p>*Costo no reembolsable.</p>\n         \n",
      "grupo" : "",
      "idMenu" : "100615",
      "link" : "liver",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-LMi8SrKnyA3uaFMnPgX" : {
      "breadcrumb" : "",
      "contenido" : "<div>Garant&iacute;a de Servicio</div>\n<p>Si tu compra fue de Mesa de Regalos, te recordamos que tu producto cuenta con nuestra GARANT&Iacute;A DE ENTREGA. Liverpool har&aacute; la b&uacute;squeda del art&iacute;culo seleccionado en todos sus almacenes, en caso de encontrarse agotado, se abonar&aacute; el monto del mismo en el monedero electr&oacute;nico de los Festejados.\n                    <p>Te recordamos que los productos adquiridos ser&aacute;n enviados al domicilio seleccionado durante tu proceso de compra.</p>",
      "grupo" : "",
      "idMenu" : "10064",
      "link" : "garantia-de-servicio",
      "tags" : "",
      "titulo" : "Garantía de Servicio",
      "visitas" : ""
    },
    "-M5NTrF5F-30WP_IH8y6" : {
      "breadcrumb" : "",
      "contenido" : "<style>\n.espace li{\nmargin-top:5px;\n}\n@media screen and (max-width: 991.5px) {\n  #content-celular ul{\n  padding:0px;\n  }\n  #content-celular p{\n  padding:5px 0px; \n  }\n}\n</style>\n<div class=title>TERMINOS Y CONDICIONES PARA COMPRAS CON TU CELULAR EN TIENDA</div>\n<div id=\"content-celular\"style=\"text-align:justify;\">\n<p>\nEstimado cliente a través del presente apartado hacemos de su conocimiento los términos y condiciones del servicio de COMPRAS CON TU CELULAR EN TIENDA LIVERPOOL, le recomendamos leerlos cuidadosamente para conocer los alcances de dicho servicio, así como los derechos y obligaciones de las partes (CLIENTE y LIVERPOOL). \n</p>\n<p>\n<b>\nACTIVAR COMPRAS CON CELULAR EN TIENDA: \n</b>\n</p>\n<ul>\n<li>\n<p><b>1.- ¿QUÉ ES?</b></p>\n<p>Es un servicio que usted puede encontrar en el APP LIVERPOOL POCKET, en la sección denominada CRÉDITO, que le permite, realizar transacciones comerciales de adquisición de productos, servicios, pagos etc, con sus tarjetas Liverpool a través de sus dispositivos móviles o cualquier otro que LIVERPOOL determine, previa notificación que se realice. \n</p>\n<p>Al activar COMPRAS CON CELULAR EN TIENDA en la sección de Crédito en  el APP LIVERPOOL POCKET, usted podrá realizar compras y devoluciones  utilizando su dispositivo móvil en cualquier tienda Liverpool a nivel nacional, boutiques y en su caso podrá pagar su tarjeta(s), así como aquella información que Liverpool ponga a disposición dentro de la sección o apartado Crédito.  \n</p>\n</li>\n<li>\n<p><b>2.- REQUISITOS</b></p>\n<p>\n<ul>\n<li>a) Descargar el APP POCKET LIVERPOOL en un dispositivo móvil (celular o Tablet) y estar conectado a una red segura de internet, te recomendamos no conectarte a redes públicas. </li>\n<li>b) Registrarse en el APP POCKET LIVERPOOL con tu correo electrónico.</li>\n<li>c) Ser tarjetahabiente Liverpool (Departamental o Liverpool Premium Card)  y tener su información actualizada (el celular de titular) en el sistema de crédito.</li>\n<li>d) Registrar la(s) tarjeta(s) Liverpool en la sección CRÉDITO, para que posteriormente se puedan activar COMPRAS CON CELULAR EN TIENDA.</li>\n<li>e) En automático a cada tarjeta registrada aparecerá el botón “Activar COMPRAS CON CELULAR EN TIENDA”</li>\n<li>f) Al dar click sobre el botón, se te pedirá información de seguridad de la tarjeta y te pedirá ingresar el código de seguridad que se envíe al celular del titular.</li>\n<li>g) Una vez ingresados los datos correctos, se activará tu tarjeta para COMPRAS CON CELULAR EN TIENDA y se desplegará el botón  \"Usar en tienda\".</li>\n<li>h) El botón  estará disponible con o sin red de internet, deberá presionarse en el momento en que se desee llevar a cabo una  compra o devolución y en su caso pago de su tarjeta(s), en las tiendas físicas de Liverpool con la tarjeta Liverpool (Departamental o Liverpool Premium Card) para obtener un código de barras y presentarlo al vendedor.</li>\n</ul>\n</p>\n<p>\nComo parte de las funciones del servicio de COMPRAS CON CELULAR EN TIENDA, desde este momento el CLIENTE autoriza el envío de mensajes de texto y de datos con notificaciones y alertas que se pudieran emitir como parte del servicio,  a su celular y/o  correos a las direcciones electrónicas proporcionadas  por el CLIENTE a LIVERPOOL o en su caso mediante aquellos medios de comunicación que LIVERPOOL disponga. </p>\n<p>\nLIVERPOOL pensando en la seguridad de nuestros CLIENTES se reserva el derecho de limitar o suspender temporal o definitivamente el servicio cuando, detecte actos de cualquier índole que afecten la seguridad o pongan en peligro los intereses de LIVERPOOL, de sus clientes o de terceros, lo cual no implicará indemnización alguna, situación que EL CLIENTE acepta. \n</p><p>El CLIENTE solicita y autoriza a LIVERPOOL para rechazar transacciones,  bloquear temporal o definitivamente el servicio, en cualquiera de los siguientes eventos que de manera enunciativa más no limitativa se mencionan: </p>\n<ul style=\"margin-left:15px;\">\n<li>a) Por mora respecto al pago puntual del crédito de acuerdo a las obligaciones contenidas en el contrato de crédito. </li>\n<li>b) En caso de presentarse un uso indebido o inadecuado del servicio.</li>\n<li>c) Por medidas de seguridad de acuerdo a las determinaciones que realice LIVERPOOL. </li>\n</ul>\n</p>\n<p>\nEl CLIENTE reconoce y acepta que los registros electrónicos generados utilizando la clave de bloqueo y desbloqueo del dispositivo móvil tales como: reconocimiento facial, voz, lectura de iris, tecleo alfanumérico o aquellas necesarias para concretar o realizar una operación o transacción como usuarios, contraseñas, validación de información etc., serán prueba suficiente para validar las operaciones o transacciones efectuadas mediante el presente servicio. \n</p>\n</li>\n<li>\n<p><b>\n3.- TARJETAS ACTIVAS PARA COMPRAS CON CELULAR EN TIENDA.\n</b>\n</p>\n<p>\nEL CLIENTE podrá activar su tarjeta(s) Liverpool en el servicio de COMPRAS CON CELULAR EN TIENDA,  las cuales se podrá utilizar en las tiendas Liverpool a nivel nacional, boutiques mediante el APP LIVERPOOL POCKET o cualquier otro canal o entidad comercial que LIVERPOOL determine, previa notificación o aviso que realice por los diversos medios de contacto con los que se cuenten. \n</p>\n<p>\nPara poder activar su(s) tarjeta(s) Liverpool en este servicio deberá realizar los siguientes pasos: \n</p>\n<p>\n<ul style=\"margin-left:15px;\">\n<li>\na) Tener registrada una tarjeta Liverpool en la sección CRÉDITO  \n</li>\n<li>\nb) Seleccionar la tarjeta Liverpool y dar click en el botón \"Activar COMPRAS CON CELULAR EN TIENDA\", \n</li>\n<li>\nc) Ingresar la información de seguridad solicitada durante el registro\n</li>\n<li>\nd) LIVERPOOL podrá enviar un código de seguridad al dispositivo móvil registrado a efecto de validar la activación de la tarjeta para COMPRAS CON CELULAR EN TIENDA. \n</li>\n<li>\ne) En caso de que el proceso de registro se realice satisfactoriamente, LIVERPOOL podrá enviar una notificación al dispositivo móvil o correo electrónico informando sobre la activación exitosa de la tarjeta para COMPRAS CON CELULAR EN TIENDA, posteriormente se activará el botón \"Usar en tienda\". \n</li>\n\n</ul>\n</p>\n<p>\nLe recomendamos que este proceso sea realizado en una conexión segura de internet, por su seguridad evite utilizar redes públicas. \n</p>\n\n</li>\n<li><p><b>4.- CONSIDERACIONES GENERALES.</b> </p>\n\n<ul class=\"espace\">\n<li>1.- El CLIENTE debe asegurarse de utilizar redes de internet seguras, LIVERPOOL no se hacer responsable de los canales de seguridad de la red de internet utilizada para descargar, registrar y realizar compras o efectuar cualquier tipo de transacción mediante el uso del celular en tienda. </li>\n<li>\n<p>2.- Para evitar que se pueda realizar un mal uso de los medios de pago registrados para COMPRAS CON CELULAR EN TIENDA, EL CLIENTE, deberá activar una contraseña para bloquear el dispositivo móvil donde se encuentre en servicio para COMPRAS CON CELULAR EN TIENDA, ya sea mediante reconocimiento facial, clave o contraseña alfanumérica o numérica, de acuerdo \na las funcionalidades del dispositivo móvil.\n</p>\n<p>\nDicha contraseña deberá ser cambiada periódicamente y custodiarla por parte de EL CLIENTE, \nevitar compartirla o conservarla en el mismo dispositivo, mensaje de texto, ni mucho menos remitir mediante, mensajes de datos \no correos electrónicos, en general evitar que terceros tengan acceso a dicha información ya que es indispensable para concretar las transacciones y la validación de ésta será suficiente para considerar una o varias transacciones válidas. </li>\n</p>\n<li>3.- Custodiar y resguardar el dispositivo móvil donde se encuentran las tarjetas activas para COMPRAS CON CELULAR EN TIENDA. </li>\n<li><p>4.- En caso de robo o extravío del dispositivo móvil donde se encuentran las tarjetas activas para COMPRAS CON CELULAR EN TIENDA, es indispensable que EL CLIENTE dé aviso oportuno a LIVERPOOL y solicite el bloqueo de la(s) tarjeta(s) activa(s) para COMPRAS CON CELULAR EN TIENDA con las que se cuenten, en caso contrario quedarán activas la(s) tarjeta(s) Liverpool para COMPRAS CON CELULAR EN TIENDA.\n</p>\n<p>\nCabe destacar que el aviso oportuno es aquel que debe realizar EL CLIENTE, antes que un tercero realice compras o transacciones o cualquier otra operación, mediante las tarjeta(s) Liverpool activa(s) para COMPRAS CON CELULAR EN TIENDA.</li>\n</p>\n<li>5.- Es indispensable que EL CLIENTE mantenga actualizada su información personal como, teléfono celular, correo electrónico, domicilio y cualquier otra que sea indispensable para su identificación y contacto. </li>\n</ul>\n</p>\n</li>\n<li>\n\n<p><b>\n5.- REQUISITOS PARA REALIZAR TRANSACCIONES MEDIANTE LAS TARJETAS ACTIVAS PARA COMPRAS CON CELULAR EN TIENDA. </b></p>\n<p> A) EN PUNTO DE VENTA DE TIENDA LIVERPOOL O BOUTIQUES.</p>\n\n<p>\nPara poder realizar compras y devoluciones de las tarjetas Liverpool a través de los puntos de venta de los establecimientos (tiendas Liverpool) el cliente deberá: \n</p> \n<p><ul style=\"margin-left:15px;\">\n<li>\n1) Informar al vendedor que la compra o devolución se realizará con la tarjeta activa para COMPRAS CON CELULAR EN TIENDA. \n</li>\n<li>\n2) Cuando el vendedor solicite el escaneo del código de barras:</li>\n\n<li>\n<ul style=\"margin-left:30px;\">\n<li>a) EL CLIENTE deberá seleccionar la tarjeta con la cual se desea realizar la transacción y dar click al  botón \"Usar en tienda\" para que se despliegue el código de barras,</li>\n<li>\nb) EL CLIENTE deberá mostrar el código de barras que se emita, para que el punto de venta del establecimiento escanee dicho código y la compra, devolución o cualquier otra transacción se pueda procesar. \n</li>\n</ul>\n</li>\n</ul>\n</p>\n \n<p>B) PAGO DE TARJETA LIVERPOOL. </p>\n <p>\nPara poder realizar el pago de las tarjetas Liverpool a través de los puntos de venta de los establecimientos (tiendas Liverpool) el cliente deberá: \n</p> \n<p>\n<ul style=\"margin-left:15px;\">\n<li>\n1) Indicar al vendedor que se desea realizar el pago de una tarjeta.\n</li>\n<li>\n2) Cuando el vendedor solicite la tarjeta a la cual se requiere hacer el pago:\n <ul style=\"margin-left:30px;\">\n<li>a) Seleccionar desde Crédito, la tarjeta a la cual se requiere hacer el pago.</li>\n <li>b) Dar click en el botón “Usar en tienda”.</li>\n <li>c) Mostrar al vendedor el código de barras emitido para que dicho código sea escaneado en el punto de venta y realizar el pago. </li>\n</ul> \n\n \n </li>\n</ul>\n</p>\n<li>\n\n<p><b>6.-USOS NO PERMITIDOS.</b> </p>\n <p>\nEl servicio para comprar con tu celular en tienda,  se ofrece exclusivamente a clientes LIVERPOOL, se permite su reproducción total o parcial exclusivamente mediante su uso, descarga, ejecución y exhibición en un Dispositivo móvil; se restringe expresamente el uso anteriormente indicado para cualquier otra finalidad que no se encuentre expresamente autorizada y queda expresamente prohibido, por lo cual será considerado como plagio y se procederá de acuerdo a lo establecido en la Ley de la Propiedad Industrial, en tal caso  LIVERPOOL podrá exigir el cumplimiento de las responsabilidades que correspondan de acuerdo a la legislación aplicable, así como el pago de daños y perjuicios que se generen. \n</p>\n<p>\nQueda prohibida la alteración de información, la manipulación, total o parcial, por parte del Cliente, Usuario o de terceros respecto al presente Software.\n</p>\n</li>\n<li>\n<p><b>\n7.-MODIFICACIONES Y VIGENCIA.</b>\n</p>\n<p>\nCualquier modificación a los presentes términos y condiciones será notificado con la antelación  a su aplicación, mediante cualquier de los canales de comunicación proporcionados por EL CLIENTE o que LIVERPOOL determine.\n</p>\n</li>\n\n<li><p><b>8.- CANCELACIÓN DEL SERVICIO.</b> </p>\n<p>\nPara cancelar el servicio, el cliente deberá:\n<ul style=\"margin-left:15px;\">\n<li>\n1) Eliminar cada una de las tarjetas registradas en su cuenta Liverpool que haya sido activada para COMPRAS CON CELULAR EN TIENDA en la sección de \"Crédito\".\n</li>\n<li>\n2) Registrar nuevamente las tarjetas eliminadas.\n</li>\n<li>\n3) No activar COMPRAS CON CELULAR EN TIENDA.\n</li>\n</p>\n</li>\n</ul>\n</div>",
      "grupo" : "",
      "idMenu" : "40016",
      "link" : "compras-celular-tienda",
      "tags" : "",
      "titulo" : "Compras con celular en tienda",
      "visitas" : ""
    },
    "-M8Rm3Evy2NMhIU4oNbQ" : {
      "breadcrumb" : "",
      "contenido" : "\n<div class=\"title\"> Cancelaciones</div>\n\n<ul style=\"padding:0px; padding-left:15px;\">\n<li style=\"margin-left:0px\">\n<p><b>Proceso para realizar una cancelación\n</b></p>\n<p>\nEl CAT puede ayudarte a aclarar cargos no reconocidos o bien a cancelar un pedido que ya no necesitas. Ten a la mano tu ticket de compra o correo de confirmación.\n</p>\n<p>\nPodrás realizar la cancelación de compras realizadas en tienda, liverpool.com, liverpool pocket o ventas por teléfono antes de que tu pedido esté viajando hacia tu domicilio, en caso de que ya esté por llegar a tu casa, recíbelo y si no estás satisfecho, realiza un cambio o devolución; consulta el proceso para cambios y devoluciones en <a href=\"https://www.liverpool.com.mx/garantia\">www.liverpool.com.mx/garantia </a>\n\n</p>\n</li>\n<li style=\"margin-left:0px\">\n<p>\n<b>Métodos de Reembolso</b>\n\n</p>\n<p>\nEl reembolso se realizará a un monedero electrónico Liverpool o en la misma forma de pago que utilizaste. Los reembolsos realizados a tarjetas de crédito y/o débito son exclusivamente para compras hechas con esa misma tarjeta. En reembolsos aplicados a tarjetas emitidas por instituciones financieras ajenas a Liverpool, los tiempos de procesamiento, dependerán de cada institución.\n</p>\n<p>\nLos reembolsos a tarjetas de débito procederán siempre y cuando, al momento de la aplicación del mismo, la fecha de compra no sea mayor a 45 días naturales. Para transacciones que se encuentren fuera de este periodo, el reembolso correspondiente se realizará al Monedero Electrónico de Liverpool.\n\n\n</p>\n</li>\n</ul>\n<p>\n<b>Contacto</b>\n\n</p>\n<p>\nVía telefónica: Centro de Atención Telefónica (CAT) llama al <span style=\"color:#e10098;\">555262 9999</span> o desde tu celular envía un mensaje al <span style=\"color:#e10098;\">*7171</span>.\n\n</p>\n<p>\nWhatsapp: Envía un mensaje de texto desde Whatsapp al número <a href=\"href=\"https://wa.me/525552629999\">555262 9999</a>\n</p>\n<p>\nTienda: Cualquier vendedor con gusto te atenderá para resolver tus necesidades.\n</p>\n\n",
      "grupo" : "",
      "idMenu" : "100019",
      "link" : "cancelaciones",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "-MCsW9h29dwAJJRjPois" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Retiros anticipados y Cierres de eventos</div>\n<p style=\"font-size: 16px; font-weight: bold;\">Cierre: </p>\n<p>Se podrá realizar el cierre una vez se haya cumplido la fecha asignada al evento, aunque no se llegue al periodo de vigencia. </p>\n<p>Si tu evento es de Gran día recibirás en monedero el monto acumulado de regalos electrónicos disponibles y el 10% de bonificación del total de tus compras y regalos recibidos*.</p> \n<p>Si tu evento es de Toda ocasión, recibirás en monedero el monto acumulado de regalos electrónicos disponibles. Si tus compras y regalos recibidos acumulan un total de $5,000 podrás seleccionar enviar a tu dirección o recoger en tienda tu regalo de cierre.</p>\n<p>*Aplica solo artículos de secciones participantes.</p>\n\n<p style=\"font-size: 16px; font-weight: bold;\">Retiros Parciales:</p>\n<p>Podrás disponer de tu dinero electrónico en monedero, restando ese monto del total de tus compras, solo no olvides ingresar nuevamente tus compras para no perder el 10% de bonificación*. </p>\n<p>En caso de regalos electrónicos y certificados de regalos, el retiro podrá estar disponible 24 hr después de la compra.</p>\n<p>*Para poder hacer el retiro será necesario contar con la Tarjeta de Liverpool DILISA, LPC o un monedero exclusivo de Mesa de Regalos.</p>\n<p style=\"font-size: 16px; font-weight: bold;\">\nUsuarios con Facebook:\n</p>\n<p>Si tienes una mesa de regalos por motivos de seguridad necesitarás tener una contraseña para hacer retiros anticipados o realizar el cierre ya sea tanto online como en tiendas físicas.</p>\n<p>\nSi creaste tu cuenta mediante Facebook puedes asignar una contraseña en la sección de Mi cuenta.\n</p>\n<p>\n\tSi ya cuentas con una contraseña pero no la recuerdas e inicias sesión mediante Facebook necesitarás:\n</p>\n<p>\n<ol style=\"list-style: decimal;margin-left: 30px;\">\n<li>Cerrar sesión</li>\n        <li>Ir a la pantalla de Iniciar sesión y dar clic en ¿Olvidaste tu contraseña?</li>\n          <li>Asignar una nueva contraseña.  </li>\n\n</ol>\n</p>\n<p>Recuerda revisar los <a href=\"https://assetspwaqa.liverpool.com.mx/ayuda/index.html#/sec/terminos-y-condiciones/cuenta-registro/perfil-consumidor\">Términos y condiciones</a> sobre la utilización de Facebook.</p>",
      "grupo" : "",
      "idMenu" : "30048",
      "link" : "retiros-anticipados-cierres-eventos",
      "tags" : "",
      "titulo" : "",
      "visitas" : ""
    },
    "Ki7A7DHSHSKSHKD" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Ventas Corporativas</div><p>Ventas Corporativas de Liverpool es el canal de venta que atiende específicamente a las empresas, sin importar su giro, tamaño o ubicación.</p><p><b>*Monedero Electrónico:</b> Es la perfecta herramienta para premiar a tus clientes o colaboradores ya que se pueden abonar por cualquier monto y funcionan en todos los almacenes de Liverpool, incluyendo Boutiques (GAP, Banana Republic, Williams Sonoma, Pottery Barn, West Elm, MAC).</p> <p><b>*Mercancía por Volumen:</b> Disfruta del mejor proveedor de todo tipo de mercancía, desde una pluma hasta una pantalla.</p><p>En Ventas Corporativas de Liverpool nos adecuamos a tus necesidades, con envío sin costo a tus oficinas en una o varias ciudades.</p><p><b>*Eventos empresariales:</b> Buscas una experiencia a puerta cerrada en tienda o deseas una tienda Liverpool en tu empresa.</p><p>Contáctanos, con gusto te enviaremos información y la cotización de tu interés: </p><p><a href=\"mailto:ventascorporativas@liverpool.com.mx\">ventascorporativas@liverpool.com.mx</a></p><p>55 48 55 91 01 Sandy Flores<br>55 4855 6522   Diana Rey<br>55 4520 4052   Leon Rivero<br></p><p>Tel. 52683000 Ext. 1207, 3901, 3999 </p>",
      "grupo" : "",
      "idMenu" : 50010,
      "link" : "ventas-corporativas-informacion",
      "tags" : "",
      "titulo" : "Ventas Corporativas",
      "visitas" : ""
    },
    "Ki7A7snuDWqAufy" : {
      "breadcrum" : "",
      "contenido" : "<div class=\"title\">Productos Descargables</div><p>Es un bien no físico creado con unos sistemas informáticos o tecnologías de la información los cuales por naturaleza son de entrega virtual y mediante códigos o links para descarga, los cuáles serán enviados mediante el correo electrónico que fue proporcionado durante el proceso de compra.</p>",
      "grupo" : "",
      "idMenu" : 100018,
      "link" : "productos-descargables",
      "tags" : "",
      "titulo" : "Productos Descargables",
      "visitas" : ""
    },
    "Uhshu3uakanss" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Centro de notificaciones</div><p>Para cualquier duda y sugerencia te invitamos a ponerte en contacto con alguno de nuestros asesores a través de: Teléfono: 01 (55) 5262-9999 / 01 800 713 5555 Celular *7171 Correo electrónico: atencion@liverpool.com.mx.</p> <p>Al aceptar nuestros términos y condiciones autorizas recibir notificaciones de nosotros a través de diversos medios entre ellos correo electrónico mensaje de texto, notificaciones automáticas a través de la app, avisos o mensajes en el sitio web, o cualquier otro medio electrónico o físico que determine LIVERPOOL, en cualquier momento puedes revocar este consentimiento contactandonos a través de los teléfonos y correo electrónico proporcionados. Así mismo durante el proceso de registro aceptas recibir correos electrónicos promocionales de LIVERPOOL, puedes elegir no recibir tales correos promocionales a través de la liga que para tal efecto se encuentra en el inferior de cualquier correo electrónico promocional. Lo anterior de conformidad a la Ley Federal de Protección al Consumidor y su reglamento.</p>",
      "grupo" : "",
      "idMenu" : "100017",
      "link" : "contactos-notificaciones",
      "tags" : "",
      "titulo" : "Contacto y notificaciones",
      "visitas" : ""
    },
    "lkjdsjdsjhki2828" : {
      "breadcrumb" : "",
      "contenido" : "<div class=\"title\">Términos y Condiciones</div>\n<p>Los presentes términos y condiciones fueron  elaborados de conformidad a lo establecido por los artículos 76 bis y 76 bis 1 de la Ley Federal de Protección al Consumidor y observando lo recomendado por la Norma Mexicana NMX-COE-001-SCFI-2018 publicada en el Diario Oficial de la Federación el día 30 de abril del año 2019, mismos que establecen las disposiciones a las que se sujetarán todas aquellas personas definidas por dicha norma mexicana como Usuarios o Clientes al ingresar al sitio www.liverpool.com.mx buscando en todo momento, garantizar, transparentar, informar y orientar adecuadamente sobre la navegación y realización de cualquier tipo de transacción a través del sitio web.    Por lo anterior, y en concordancia a lo antes señalado,  le informamos:    Aceptación de Términos Legales: Bienvenido al sitio web www.liverpool.com.mx, el cual es propiedad de DISTRIBUIDORA LIVERPOOL S.A DE C.V. (en adelante “LIVERPOOL”), con domicilio en Prolongación Vasco de Quiroga 4800, Torre 2 Piso 3. Colonia Santa Fe Cuajimalpa. Delegación Cuajimalpa de Morelos. C.P. 05348, Ciudad de México. , RFC DLI931201MI9.  Te rogamos leas detalladamente los presentes términos y condiciones y consultar nuestro AVISO DE PRIVACIDAD en la sección <b>PROTECCIÓN DE DATOS PERSONALES</b>, para conocer el tratamiento que le daremos a sus datos y los fines para los cuales serán utilizados, antes de utilizar el sitio web.</p><br> <p>Te informamos que al acceder a nuestro sitio www.liverpool.com.mx a través de nuestra página o aplicación móvil (en adelante, “app o aplicación”) de forma conjunta “sitio web”, y realizar alguna transacción confirmas que estás enterado de su contenido y los aceptas, en caso contrario,  te pedimos abstenerte de utilizarlo y realizar alguna transacción en virtud de que la aceptación de los mismos es de carácter obligatorio.</p>",
      "grupo" : "",
      "idMenu" : "1000100",
      "link" : "informacion",
      "tags" : "",
      "titulo" : "Terminos y condiciones",
      "visitas" : ""
    }
  },
  "menu" : {
    "akjsxaskjdsajou2" : {
      "grupo" : "",
      "icon" : "<i class=\"icon-ayuda-cat-credito\"></i>",
      "idMenu" : "4001",
      "link" : "credito",
      "posicion" : 2,
      "subnivel" : {
        "543rtyu3i4987t3hj4k3" : {
          "grupo" : "",
          "idMenu" : "40016",
          "link" : "compras-celular-tienda",
          "posicion" : 5,
          "titulo" : "Compras con celular en tienda"
        },
        "a221shdahdkjahdjaads" : {
          "grupo" : "",
          "idMenu" : "40015",
          "link" : "electronico-paperless",
          "posicion" : 4,
          "titulo" : "Estado de cuenta"
        },
        "ashdahdkjahdja" : {
          "grupo" : "",
          "idMenu" : "40011",
          "link" : "guia-de-consulta-de-credito",
          "posicion" : 0,
          "subnivel" : {
            "12aoisdadladoahdoqdq" : {
              "grupo" : "",
              "idMenu" : "400114",
              "link" : "mis-tarjetas-liverpool-contenido",
              "posicion" : 3,
              "titulo" : "Tarjetas"
            },
            "aoisdadladoahdoqdq" : {
              "grupo" : "",
              "idMenu" : "400112",
              "link" : "registro-nuevo-usuario",
              "posicion" : 1,
              "titulo" : "Nuevo usuario"
            },
            "aoisdadladoahdoqdq21" : {
              "grupo" : "",
              "idMenu" : "400113",
              "link" : "usuario-registrado",
              "posicion" : 2,
              "titulo" : "Usuario registrado"
            },
            "aoisdadladoahdoqdq32" : {
              "grupo" : "",
              "idMenu" : "400115",
              "link" : "consulta",
              "posicion" : 4,
              "titulo" : "Consulta"
            },
            "kjasdasd1dkjasjskj" : {
              "grupo" : "",
              "idMenu" : "400111",
              "link" : "introduccion",
              "posicion" : 0,
              "titulo" : "Introducción"
            }
          },
          "titulo" : "Guía de consulta de crédito"
        },
        "ashdahdkjahdjaads" : {
          "grupo" : "",
          "idMenu" : "40012",
          "link" : "mis-tarjetas-liverpool",
          "posicion" : 1,
          "titulo" : "Mis tarjetas Liverpool*"
        },
        "ashdahdkjahdjaads32" : {
          "grupo" : "",
          "idMenu" : "40013",
          "link" : "cobranza",
          "posicion" : 2,
          "titulo" : "Cobranza*"
        },
        "ashdahdkjahdjaadsas3" : {
          "grupo" : "",
          "idMenu" : "40014",
          "link" : "nip-cvv",
          "posicion" : 3,
          "titulo" : "NIP / CVV*"
        }
      },
      "titulo" : "Crédito"
    },
    "akjsxasxxqqazsajou2" : {
      "grupo" : "",
      "icon" : "<i class=\"icon-ayuda-cat-pedidos-devoluciones\"></i>",
      "idMenu" : 5001,
      "link" : "ventas-corporativas",
      "posicion" : 4,
      "subnivel" : {
        "28282jpwoudhak" : {
          "grupo" : "",
          "idMenu" : 50010,
          "link" : "ventas-corporativas-informacion",
          "posicion" : 0,
          "titulo" : "Ventas Corporativas"
        }
      },
      "titulo" : "Ventas Corporativas"
    },
    "iad2dad9d7u2hdouakjdsad3" : {
      "grupo" : "",
      "icon" : "<i class=\"icon-ayuda-cat-mesa-regalo\"></i>",
      "idMenu" : "3004",
      "link" : "mesa-de-regalos",
      "navegacion" : "",
      "posicion" : 3,
      "subnivel" : {
        "sdasdasdasdad22231" : {
          "grupo" : "",
          "idMenu" : "30042",
          "link" : "festejados",
          "posicion" : 4,
          "titulo" : "Festejados"
        },
        "sdasdasdasdad2231" : {
          "grupo" : "",
          "idMenu" : "30044",
          "link" : "vx",
          "posicion" : 2,
          "titulo" : "XV años"
        },
        "sdasdasdasdad22431" : {
          "grupo" : "",
          "idMenu" : "30043",
          "link" : "invitados",
          "posicion" : 5,
          "titulo" : "Invitados"
        },
        "sdasdasdasdad224331" : {
          "grupo" : "",
          "idMenu" : "30045",
          "link" : "tipo-de-eventos",
          "posicion" : 3,
          "titulo" : "Despedidas, aniversarios, comunión, bautizos, cumpleaños"
        },
        "sdasdasdasdad23" : {
          "grupo" : "",
          "idMenu" : "30041",
          "link" : "bodas",
          "posicion" : 0,
          "titulo" : "Bodas"
        },
        "sdasdasdasdad24212" : {
          "grupo" : "",
          "idMenu" : "30046",
          "link" : "nacimiento",
          "posicion" : 1,
          "titulo" : "Nacimiento"
        },
        "sdasdasdasdad2512h" : {
          "grupo" : "",
          "idMenu" : "30047",
          "link" : "lista-de-sugerencias",
          "posicion" : 6,
          "titulo" : "Lista de sugerencias"
        },
        "sdasdfghjkl8765sdfghjk" : {
          "grupo" : "",
          "idMenu" : "30048",
          "link" : "retiros-anticipados-cierres-eventos",
          "posicion" : 7,
          "titulo" : "Retiros anticipados y Cierres de eventos"
        }
      },
      "titulo" : "Mesa de regalos"
    },
    "idad97u2hdouakjd" : {
      "grupo" : "",
      "icon" : "<i class=\"icon-ayuda-cat-preguntas-frecuentes\"></i>",
      "idMenu" : "2000",
      "link" : "preguntas-frecuentes",
      "navegacion" : "",
      "posicion" : 1,
      "subnivel" : {
        "10kjnasjag6ghj66aesks3" : {
          "grupo" : "",
          "idMenu" : "200011",
          "link" : "productos-descargables",
          "navegacion" : "",
          "posicion" : 6,
          "titulo" : "Productos Descargables"
        },
        "10kjnasjnaskjagaesks3" : {
          "grupo" : "",
          "idMenu" : "200010",
          "link" : "inicio-sesion-con-facebook",
          "navegacion" : "",
          "posicion" : 5,
          "titulo" : "Inicio de sesión con Facebook"
        },
        "1kjnasjnaskjaksks" : {
          "grupo" : "",
          "idMenu" : "20001",
          "link" : "preguntas-mas-buscadas",
          "navegacion" : "",
          "posicion" : 7,
          "titulo" : "Preguntas más buscadas"
        },
        "2kjnasjnaskjaksks32" : {
          "grupo" : "",
          "idMenu" : "20002",
          "link" : "credito",
          "navegacion" : "",
          "posicion" : 0,
          "titulo" : "Crédito"
        },
        "4kjnasjnaskjaksks23" : {
          "grupo" : "",
          "idMenu" : "20005",
          "link" : "mesa-de-regalos",
          "navegacion" : "",
          "posicion" : 1,
          "titulo" : "Mesa de regalos"
        },
        "8kjnasjnaskjakskskjs" : {
          "grupo" : "",
          "idMenu" : "200020",
          "link" : "acerca-de-nosotros",
          "navegacion" : "",
          "posicion" : 3,
          "titulo" : "Acerca de nosotros"
        },
        "9kjnasjnaskjawiursskssd" : {
          "grupo" : "",
          "idMenu" : "20009",
          "link" : "seguridad-del-sitio",
          "navegacion" : "",
          "posicion" : 4,
          "titulo" : "Seguridad del Sitio"
        },
        "fjkjnasjnaskjaksks21" : {
          "grupo" : "",
          "idMenu" : "20006",
          "link" : "soporte-tecnico",
          "navegacion" : "",
          "posicion" : 2,
          "titulo" : "Soporte técnico"
        }
      },
      "titulo" : "Preguntas frecuentes"
    },
    "idad97u2hdouakjdsad3" : {
      "grupo" : "",
      "icon" : "<i class=\"icon-ayuda-cat-otros-temas\"></i>",
      "idMenu" : "1000",
      "link" : "terminos-y-condiciones",
      "navegacion" : "",
      "posicion" : 0,
      "subnivel" : {
        "10dsfghj567jhgdfvbn678i" : {
          "grupo" : "",
          "idMenu" : "100019",
          "link" : "cancelaciones",
          "navegacion" : "",
          "posicion" : 3,
          "titulo" : "Cancelaciones"
        },
        "10dsfghjkiuyoxxza1" : {
          "grupo" : "",
          "idMenu" : "100017",
          "link" : "contactos-notificaciones",
          "navegacion" : "",
          "posicion" : 16,
          "titulo" : "Contacto y notificaciones"
        },
        "10dsfghjkiuytrsj29ai" : {
          "grupo" : "",
          "idMenu" : "100018",
          "link" : "productos-descargables",
          "posicion" : 6,
          "titulo" : "Productos Descargables"
        },
        "10dsfghjkiuytrsks3" : {
          "grupo" : "",
          "idMenu" : "100012",
          "link" : "garantia",
          "navegacion" : "",
          "posicion" : 2,
          "subnivel" : {
            "292092092ajsjahfd76" : {
              "grupo" : "",
              "idMenu" : "1000120",
              "link" : "proceso-politicas-garantia",
              "posicion" : 0,
              "titulo" : "Proceso y políticas para garantía"
            },
            "9209dlkjaslkjap0lkjhg4" : {
              "grupo" : "",
              "idMenu" : "1000122",
              "link" : "productos-condiciones-especiales",
              "posicion" : 1,
              "titulo" : "Productos con condiciones especiales para garantía"
            }
          },
          "titulo" : "Garantía Liverpool: Cambios y Devoluciones"
        },
        "10kjnasjnaskjagaesks3" : {
          "grupo" : "",
          "idMenu" : "100010",
          "link" : "dudas-reclamaciones-aclaraciones",
          "navegacion" : "",
          "posicion" : 7,
          "titulo" : "Dudas, reclamaciones o aclaraciones"
        },
        "1929s8bbbkk1a9" : {
          "grupo" : "",
          "idMenu" : "100015",
          "link" : "proteccion-de-datos",
          "navegacion" : "",
          "posicion" : 8,
          "subnivel" : {
            "lpiquw9uencv11" : {
              "grupo" : "",
              "idMenu" : "1000152",
              "link" : "aviso-jovenes",
              "posicion" : 2,
              "titulo" : "Aviso de privacidad Integral Jóvenes Construyendo el Futuro"
            },
            "oijsdakhjs99101x" : {
              "grupo" : "",
              "idMenu" : "1000150",
              "link" : "aviso-clientes",
              "posicion" : 0,
              "titulo" : "Aviso de privacidad Integral Clientes"
            },
            "ooo9282819xxxi1" : {
              "grupo" : "",
              "idMenu" : "1000151",
              "link" : "aviso-candidatos",
              "posicion" : 1,
              "titulo" : "Aviso de privacidad Integral Candidatos"
            },
            "shihuwywhsisb999" : {
              "grupo" : "",
              "idMenu" : "1000153",
              "link" : "aviso-colaboradores",
              "posicion" : 3,
              "titulo" : "Aviso de privacidad Integral Colaboradores"
            }
          },
          "titulo" : "Protección de datos personales"
        },
        "2kjnasjnaskjaksks32" : {
          "grupo" : "",
          "idMenu" : "10002",
          "link" : "identificacion-proveedor",
          "navegacion" : "",
          "posicion" : 9,
          "titulo" : "Identificación del Proveedor"
        },
        "2kjnasrtyui309876ghks32" : {
          "grupo" : "",
          "idMenu" : "1000100",
          "link" : "informacion",
          "navegacion" : "",
          "posicion" : 1,
          "titulo" : "Terminos y condiciones"
        },
        "3kjnasjnaskjaksksapsl" : {
          "grupo" : "",
          "idMenu" : "10003",
          "link" : "bienes-servicios",
          "navegacion" : "",
          "posicion" : 10,
          "subnivel" : {
            "dsajcskjd2929" : {
              "grupo" : "",
              "idMenu" : "100031",
              "link" : "condiciones",
              "posicion" : 1,
              "titulo" : "Condiciones"
            },
            "dsajdsadkjsadsljad" : {
              "grupo" : "",
              "idMenu" : "100030",
              "link" : "definiciones",
              "posicion" : 0,
              "titulo" : "Definiciones"
            },
            "dshdahdsakjhsa" : {
              "grupo" : "",
              "idMenu" : "100032",
              "link" : "definiciones-bienes-caracteristicas",
              "posicion" : 2,
              "titulo" : "Características y especificaciones de los bienes, productos y servicios."
            }
          },
          "titulo" : "Definiciones, condiciones, características y especificaciones de los bienes, productos o servicios"
        },
        "4kjnasjnaskjaksks23" : {
          "grupo" : "",
          "idMenu" : "10005",
          "link" : "cuenta-registro",
          "navegacion" : "",
          "posicion" : 12,
          "subnivel" : {
            "djsaidsiuo2829" : {
              "grupo" : "",
              "idMenu" : "100051",
              "link" : "perfil-consumidor",
              "posicion" : 0,
              "titulo" : "Perfil del consumidor"
            }
          },
          "titulo" : "Cuenta y registro"
        },
        "72kjnasjnaskjakshdk" : {
          "grupo" : "",
          "idMenu" : "10007",
          "link" : "entregas",
          "navegacion" : "",
          "posicion" : 4,
          "subnivel" : {
            "392828ssjs91ks" : {
              "grupo" : "",
              "idMenu" : "1000720",
              "link" : "click-collect",
              "posicion" : 0,
              "titulo" : "Click & Collect"
            },
            "dsadas2322" : {
              "grupo" : "",
              "idMenu" : "1000710",
              "link" : "numero-orden",
              "posicion" : 0,
              "titulo" : "Número de Orden Paquetería / Venta"
            },
            "dsadsa2312dasd" : {
              "grupo" : "",
              "idMenu" : "100070",
              "link" : "proceso-envio",
              "posicion" : 0,
              "titulo" : "Proceso de Envío"
            }
          },
          "titulo" : "Entregas"
        },
        "8kjnasjnaskjakskskjs" : {
          "grupo" : "",
          "idMenu" : "10008",
          "link" : "otras-modalidades",
          "navegacion" : "",
          "posicion" : 13,
          "subnivel" : {
            "i2djsdjdajk9" : {
              "grupo" : "",
              "idMenu" : "100081",
              "link" : "marketplace",
              "posicion" : 1,
              "titulo" : "MARKETPLACE"
            },
            "ljkdsajsdajdsa929" : {
              "grupo" : "",
              "idMenu" : "100080",
              "link" : "productos-descargables",
              "posicion" : 0,
              "subnivel" : "",
              "titulo" : "Productos descargables"
            }
          },
          "titulo" : "Otras modalidades de compra"
        },
        "9kjnasjnaskjawiursskssd" : {
          "grupo" : "",
          "idMenu" : "10009",
          "link" : "disponibilidad",
          "navegacion" : "",
          "posicion" : 14,
          "subnivel" : "",
          "titulo" : "Disponibilidad de productos"
        },
        "fjkjnasjnaskjaksks21" : {
          "grupo" : "",
          "idMenu" : "10006",
          "link" : "precios-metodos-fact-menu",
          "navegacion" : "",
          "posicion" : 5,
          "subnivel" : {
            "czcsdsad0dsa8" : {
              "grupo" : "",
              "idMenu" : "1000603",
              "link" : "pago-efectivo",
              "posicion" : 2,
              "titulo" : "Pago en efectivo a través de establecimientos autorizados"
            },
            "dkjhsjkas89999" : {
              "grupo" : "",
              "idMenu" : "1000601",
              "link" : "depto-liverpool",
              "posicion" : 0,
              "titulo" : "Departamental LIVERPOOL"
            },
            "dsoudsaiuysdius" : {
              "grupo" : "",
              "idMenu" : "100062",
              "link" : "facturacion",
              "posicion" : 2,
              "titulo" : "Facturación"
            },
            "jdskhjdskjhsdkhj" : {
              "grupo" : "",
              "idMenu" : "1000602",
              "link" : "debito-credito",
              "posicion" : 1,
              "titulo" : "Tarjetas de Crédito / Débito"
            },
            "kjdjhsa829282" : {
              "grupo" : "",
              "idMenu" : "100061",
              "link" : "precio",
              "posicion" : 0,
              "titulo" : "Precio"
            },
            "lkjdskjds8dsa9111" : {
              "grupo" : "",
              "idMenu" : "1000604",
              "link" : "transferencia-electronica",
              "posicion" : 3,
              "titulo" : "Transferencia Electrónica"
            },
            "oi3u8dskhjs8w" : {
              "grupo" : "",
              "idMenu" : "1000605",
              "link" : "paypal",
              "posicion" : 4,
              "titulo" : "Paypal"
            }
          },
          "titulo" : "Precio, métodos de pago y facturación"
        },
        "kjsi29hhsbsbsb1" : {
          "grupo" : "",
          "idMenu" : "100016",
          "link" : "derechos-menu",
          "navegacion" : "",
          "posicion" : 17,
          "titulo" : "Derechos de autor, marcas y patentes"
        },
        "kjswjnasjnaskjaksks" : {
          "grupo" : "",
          "idMenu" : "10004",
          "link" : "pagos-precios-y-promociones",
          "navegacion" : "",
          "posicion" : 11,
          "titulo" : "Pagos y registros"
        },
        "kjswjytre98734lcfd12dfg" : {
          "grupo" : "",
          "idMenu" : "100013",
          "link" : "seguridad-sitio-menu",
          "navegacion" : "",
          "posicion" : 15,
          "subnivel" : {
            "jsdkjdsa9019saa55" : {
              "grupo" : "",
              "idMenu" : "1000130",
              "link" : "seguridad-sitio",
              "posicion" : 0,
              "titulo" : "Seguridad del sitio."
            }
          },
          "titulo" : "Mecanismos de seguridad: aceptación, prueba e identidad de la transacción"
        }
      },
      "titulo" : "Términos y condiciones"
    }
  },
  "preguntas" : {
    "-Kjdz-WE9etjjony19tO" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20002",
      "idPregunta" : "200024",
      "menu" : "credito",
      "pregunta" : "¿Cómo puedo incrementar mi línea de crédito Liverpool?",
      "respuesta" : "Si requieres un aumento en la línea de crédito, te invitamos a acudir al Departamento de Crédito en la tienda Liverpool de tu preferencia, solicitar el trámite con al asesor, proporcionar la información que te requieran, recuerda llevar contigo comprobantes de ingresos para evaluar tu solicitud y esperar la respuesta en algunos minutos por parte de asesor que te atiende.",
      "tags" : "",
      "visitas" : 286
    },
    "-KjdzSKJGBQYBXvufxpZ" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20002",
      "idPregunta" : "2000252",
      "menu" : "credito",
      "pregunta" : "Tengo una tarjeta Universitaria Livertú o Fabrícate y quiero tramitar la tarjeta Departamental y/o Liverpool Visa, ¿qué debo hacer?",
      "respuesta" : "Es muy fácil, solo acude al Departamento de Crédito en la tienda Liverpool de tu preferencia con tu identificación oficial (IFE o INE, Pasaporte vigentes), solicitar el trámite con al asesor, proporcionar la información que te requieran, y con gusto evaluamos el caso para que tengas la posibilidad de cambiar al producto crediticio que más te convenga.",
      "tags" : "",
      "visitas" : 167
    },
    "-Kjdzn12mHsVu-Nmg_X9" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20002",
      "idPregunta" : "2000262",
      "menu" : "credito",
      "pregunta" : "¿Dónde son aceptadas las tarjetas de Liverpool?",
      "respuesta" : "Las tarjetas Liverpool, Liverpool Visa y Livertú, son aceptadas en todas nuestras tiendas Liverpool, liverpool.com.mx y Boutiques: Pottery Barn, PB Kids, PB Teen, Williams Sonoma, West Elm, Banana Republic, GAP, Etam  y ahora también en las tiendas Suburbia, además participan en nuestras promociones.\nLas tarjetas Liverpool Visa tienen aceptación internacional en miles de establecimientos a nivel mundial gracias al respaldo Visa.",
      "tags" : "",
      "visitas" : 134
    },
    "-Kje-S71g2TADKK-BVB8" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20002",
      "idPregunta" : "2000272",
      "menu" : "credito",
      "pregunta" : "¿Cómo consulto mi estado de cuenta?",
      "respuesta" : "Puedes consultarlo desde nuestra página <a style=\"color:#e10098;\" href=\"https://www.liverpool.com.mx\">liverpool.com.mx</a>  o en la app liverpool Pocket en la sección de: Mi crédito </br></br>Para dar de alta tu tarjeta da click <a style=\"color:#e10098;\" href=\"https://micredito.liverpool.com.mx/app\">aquí</a>",
      "tags" : "",
      "visitas" : 104
    },
    "-Kje00sBgRkMEGNerGBk" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20002",
      "idPregunta" : "200028",
      "menu" : "credito",
      "pregunta" : "¿Por qué me tengo que registrar en liverpool.com.mx?",
      "respuesta" : "Porque al registrarte creas una identidad y de esta manera una protección extra cuando consultas todo lo referente a tus tarjetas ya sea a través de liverpool.com.mx o en el app liverpool Pocket.",
      "tags" : "",
      "visitas" : 98
    },
    "-Kji8UB7MSJabYkCTsVB" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20005",
      "idPregunta" : "100051",
      "menu" : "mesa-de-regalos",
      "pregunta" : "¿Cómo puedo abrir un evento o Mesa de Regalos si estoy en el extranjero?",
      "respuesta" : "<p>*Se puede abrir desde la aplicación “Liverpool Pocket”, o en el portal de <a target='_blank' href='https://mesaderegalos.liverpool.com.mx/crearevento/seleccioneeltipodemesa'>Liverpool</a></p>",
      "tags" : "",
      "visitas" : 30
    },
    "-Kji8Zc1XtuwNZK3c2T0" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20005",
      "idPregunta" : "100052",
      "menu" : "mesa-de-regalos",
      "pregunta" : "¿Cómo puedo comprar un regalo de Mesa de Regalos?",
      "respuesta" : "<p><b>Festejado:</b></p><p>Podrás realizar la compras personales que tu decidas a través de la app  “Liverpool Pocket”,  la página de <a target='_blank' href='https://www.liverpool.com.mx/tienda' >Liverpool</a> , vía telefónica al 5262-9999 / 01-55 5262 9999 o en cualquiera de nuestras tiendas, presentando la tarjeta virtual de festejado asignada al evento, esta se puede encontrar en “Liverpool Pocket”. </p> <p><b>Invitado:</b></p> <p>Podrás realizar las compras personales que tú decidas a través de la app  “Liverpool Pocket”,  la página de Liverpool.com.mx, vía telefónica al 5262-9999 / 01-55 5262 9999 o en cualquiera de nuestras tiendas,  presentando el número de evento. Este número se puede obtener con la búsqueda de los festejados en <a target='_blank' href='https://www.liverpool.com.mx/tienda' >Liverpool</a> / “Liverpool Pocket” y en tiendas con cualquiera de nuestros asesores. </p>",
      "tags" : "",
      "visitas" : 19
    },
    "-Kji8dJKq-V3MAsAUyMa" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20005",
      "idPregunta" : "100053",
      "menu" : "mesa-de-regalos",
      "pregunta" : "¿Por qué no veo fotografías de los regalos seleccionados para una mesa de regalos?",
      "respuesta" : "<p>Las fotografías que no se encuentran visibles en la mesa de regalos es porque el catálogo de Liverpool se actualiza constantemente y provoca que algunos artículos aún no se encuentren en la página.</p>",
      "tags" : "",
      "visitas" : 20
    },
    "-Kji8hq63Ff9plLRNMB2" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20005",
      "idPregunta" : "100054",
      "menu" : "mesa-de-regalos",
      "pregunta" : "¿Qué es un Regalo Electrónico en una Mesa de Regalos?",
      "respuesta" : "<p>El regalo electrónico es un artículo virtual el cual se ve reflejado en la mesa de regalos, sin la necesidad de entregarse al cliente, únicamente el festejado podrá disponer del monto que fue pagado por él. Este regalo solo aplica en caso de que le festejado decida seleccionarlo en esta modalidad.</p> <p>Adicional se cuenta con la opción de certificados de regalos para poder obsequiar solo la cantidad que el invitado decida.</p>",
      "tags" : "",
      "visitas" : 31
    },
    "-Kji8opvS1MD5uLQGKRj" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20005",
      "idPregunta" : "100055",
      "menu" : "mesa-de-regalos",
      "pregunta" : "¿Cómo puedo consultar los regalos que me han dado mis invitados?",
      "respuesta" : "<p>Ingresando al apartado Mesa de Regalos, desde el portal de <a href='https://www.liverpool.com.mx/tienda/' target='_blank'>Liverpool</a> / “Liverpool Pocket” o con cualquiera de nuestros asesoras en tienda.</p>",
      "tags" : "",
      "visitas" : 11
    },
    "-Kji9bHqFiZku_5u9-kr" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20006",
      "idPregunta" : "100062",
      "menu" : "soporte-tecnico",
      "pregunta" : "¿Cómo comprar en línea?",
      "respuesta" : "<p>Comprar en línea es muy sencillo, rápido y sobre todo, seguro. Sólo selecciona el artículo que deseas adquirir, el sistema te irá guiando para completar tu compra. Al momento de indicarte el total de tu monto, el sistema te enviará a otra página donde proporcionarás tus datos personales, así como el número de tu tarjeta de crédito; una vez hecho esto, tu compra ha sido finalizada. Cabe mencionar que en todo momento tienes la oportunidad de deshacer la operación, borrando de tu selección los artículos que no desees adquirir, además tus datos están completamente a salvo debido a la confidencialidad de nuestro sistema de compras en línea. Es preferible inscribirse como Usuario Registrado para hacer más sencillo tu trámite de compra y así en posteriores visitas tu trámite sea más rápido y eficiente.</p>",
      "tags" : "",
      "visitas" : 119
    },
    "-Kji9erCVUQvi6X_gl0g" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20009",
      "idPregunta" : "100091",
      "menu" : "seguridad-del-sitio",
      "pregunta" : "¿Cómo consigo el NIP de mi tarjeta?",
      "respuesta" : "Es muy sencillo consulta esta guía para saber cual es tu NIP, da clic <a style=\"color:#e10098;\" href=\"http://assets.liverpool.com.mx/ayuda/#/sec/credito/nip-cvv\">aquí</a>.",
      "tags" : "",
      "visitas" : 20
    },
    "-KjnHKXCEJ9bKI-YGAQW" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20001",
      "idPregunta" : "100011",
      "menu" : "preguntas-mas-buscadas",
      "pregunta" : "¿Qué necesito para poder facturar?",
      "respuesta" : "<p>\n                        Lo único que necesitas es lo siguiente:\n                       </p>\n<ul >\n\t\t\t\t\t\t<li><p>\tCódigo de Facturación (Ticket de compra o Código de facturación  de tu confirmación de compra por el portal de Internet)</p></li>\n\t\t\t\t\t\t<li><p>\tRFC (Registro Federal de Contribuyentes)</p></li>\n\t\t\t\t\t\t<li><p>\tNombre (persona física) / Razón Social (persona moral)</p></li>\n\t\t\t\t\t\t<li><p>\tDomicilio Fiscal</p></li>\n\t\t\t\t\t\t<li><p>\tCorreo Electrónico</p></li>\n                        </ul>\n\n<p>\n                        Te recordamos que para el proceso de registro podrás dar de alta más de un domicilio fiscal.\n                       </p>",
      "tags" : "",
      "visitas" : 75
    },
    "-Kjo07rd7zaikbTbw_XZ" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20001",
      "idPregunta" : "100012",
      "menu" : "preguntas-mas-buscadas",
      "pregunta" : "¿Cómo encuentro la opción de facturar? y/o ¿Cómo puedo obtener mi factura?",
      "respuesta" : "Ingresa a <a style=\"color:#e10098;\" href=\"www.liverpool.com.mx\">www.liverpool.com.mx</a>.  Localiza en la parte inferior de la página el menú de SOPORTE AL CLIENTE. En dicho menú podrás ver la opción de Facturación.\n\n<p> <a style=\"color:#e10098;\" href=\"https://facturacionclientes.liverpool.com.mx/FaeSferaWeb/InicioLivW/inicio.action\">Guía para Facturación Electrónica.</a></p>",
      "tags" : "",
      "visitas" : 51
    },
    "-Kjo103mykolozdOSrIZ" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20001",
      "idPregunta" : "100013",
      "menu" : "preguntas-mas-buscadas",
      "pregunta" : "¿Qué es el código de facturación? y/o ¿Dónde obtengo el código de facturación?",
      "respuesta" : "<ul class=\"faq_lists_desc\" style=\"list-style-type: circle;\">\n\t\t\t\t<li>\n\t\t\t\t\t<p>Es una cadena de caracteres compuesta de 20 caracteres alfanuméricos. </p></li>\n<li>\t<p>Si realizaste tu compra en tienda, en tu ticket lo podrás encontrar en la parte inferior, arriba del primer código de barras. <br>\nEjemplo  CODIGO DE FACTURACIÓN BRL0L FFFFF RLTQG T1GRT. </p><img width=\"273\" src=\"http://assetsqa.liverpool.com.mx/assets/images/help/recibo.png\">\n</li>\n<li><p>\tSi realizaste tu compra por internet, se localiza después de la leyenda \"DETALLE DE COMPRA\".<br>\nEjemplo Código de facturación: BRL0LFFFFFRLTQGT1GRT.</p><img width=\"273\" src=\"http://assets.liverpool.com.mx/assets/images/help/new/mailing.png\"></li>\n</ul>",
      "tags" : "",
      "visitas" : 31
    },
    "-Kza9qkfmH7KHTgsqx-O" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "20008",
      "idPregunta" : "100081",
      "menu" : "acerca-de-nosotros",
      "pregunta" : "¿Cual es la diferencia entre Liverpool y Fabricas de Francia?",
      "respuesta" : "Son distintas",
      "tags" : "",
      "visitas" : 0
    },
    "-L7R8BtlJzDHEnFR0kH8" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "1000111",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Qué es un producto descargable?",
      "respuesta" : "Son productos digitales, entregados al instante en forma de código o link, que podrás redimir en las plataformas válidas para el mismo.",
      "tags" : "",
      "visitas" : 8
    },
    "-L7R9YExzyNrhvEM7dOq" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "1000112",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Qué debo hacer si no me llegó el código de descarga?",
      "respuesta" : "Llama al Centro de Atención Telefónica (CAT) 5262-9999 / 01 800 713 5555",
      "tags" : "",
      "visitas" : 5
    },
    "-L7R9ccEswxok59KtVK7" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "1000113",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Cómo recibo mi producto descargable?",
      "respuesta" : "La entrega se realiza por medio del correo electrónico que proporcionaste y lo podrás consultar en cualquier momento en la sección de Mis Pedidos.",
      "tags" : "",
      "visitas" : 7
    },
    "-L7RABw1FHi8joj4lkDV" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "1000114",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Hay devoluciones para productos descargables?",
      "respuesta" : "No existen cambios ni devoluciones, para mas información, ve a nuestra seccion de \n\n<a href=\"#/sec/productos-descargables/terminos-y-condiciones\">Términos y condiciones </a>\npara estos productos.",
      "tags" : "",
      "visitas" : 4
    },
    "-L7RAILXYAX2sTzOOL55" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "1000115",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Tienen caducidad los productos descargables?",
      "respuesta" : "La caducidad de los productos descargables depende de la validez de los mismos con el proveedor de tu plataforma, por lo que te recomendamos, redimirlo lo más pronto posible.",
      "tags" : "",
      "visitas" : 4
    },
    "-L7RAmRzVmxnQkjf8Mqj" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "1000116",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Qué pasa si compro un producto descargable en preventa?",
      "respuesta" : "Podrás hacer la descarga del producto en tu consola, pero no podrás acceder al 100% de las funcionalidades hasta el día del lanzamiento.",
      "tags" : "",
      "visitas" : 4
    },
    "-L7RAxYNdD4VVB0fn0Cw" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "1000117",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Cómo recupero mi código de producto descargable, si eliminé mi correo de confirmación?",
      "respuesta" : "Podrás consultarlo en cualquier momento en la sección de Mis Pedidos o en su defecto, llama al Centro de Atención Telefónica (CAT) 5262-9999 / 01 800 713 5555",
      "tags" : "",
      "visitas" : 3
    },
    "-L7RB62hVyk78uFfwEXz" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "1000118",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Cómo redimo mi código XBOX que compré en Liverpool.com.mx?",
      "respuesta" : "Para descargar tus códigos XBOX es necesario que tengas una cuenta Xbox Live, si aun no tienes tu cuenta,  visita www.xbox.com/live y sigue los pasos para crear una cuenta nueva.\n\n \n\nInicia sesión con  tu cuenta XBOX e ingresa el código de descarga.\n\n \n\nPara más información acerca de cómo canjear códigos en tu Xbox 360 y Xbox one, visita www.xbox.com/redeemcode",
      "tags" : "",
      "visitas" : 4
    },
    "-L7RBaLQQ8nGXEbg-Jgh" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "1000119",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Cómo descargo de nuevo mi código XBOX que compré en Liverpool.com.mx?",
      "respuesta" : "1. En tu XBOX, presiona el botón Xbox  para abrir la guía y selecciona Mis juegos y aplicaciones.\n2. Selecciona Juegos.\n3. Resalta el juego que quieres desinstalar, presiona el botón Menú y, después, selecciona Administrar juego.\n4. Selecciona Administrar, Desinstalar todo y después Desinstalar.",
      "tags" : "",
      "visitas" : 4
    },
    "-L7RBeo4Q5RB0wEsJS0j" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "10001110",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Puedo jugar a otro juego mientras instalo un juego en la consola Xbox One?",
      "respuesta" : "Sí. Siempre puedes jugar a juegos digitales mientras instalas un juego desde Microsoft Store o de un disco. También puedes jugar desde el disco si realizas la instalación desde Microsoft Store.",
      "tags" : "",
      "visitas" : 2
    },
    "-L7RBkqkVTgiPzkq4XWR" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200011",
      "idPregunta" : "10001111",
      "link" : "",
      "menu" : "productos-descargables",
      "pregunta" : "¿Por qué tarda tanto tiempo la instalación de un juego?",
      "respuesta" : "La instalación del juego depende de lo rápido que la unidad pueda transferir archivos. La velocidad máxima de transferencia de datos de la unidad de disco de Xbox One es en este momento 54 Mbps.",
      "tags" : "",
      "visitas" : 2
    },
    "-MCs2iDHqTFY1FQSwCRC" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200010",
      "idPregunta" : "2000101",
      "link" : "",
      "menu" : "inicio-sesion-con-facebook",
      "pregunta" : "Creación de cuenta mediante Facebook",
      "respuesta" : "<p>Podrás utilizar tu cuenta de Facebook para crear una cuenta en liverpool.com.mx, liverpool pocket o en las boutiques williams-sonoma.com.mx, potterybarn.com.mx, westelm.com.mx y potterybarnkids.com.mx siguiendo los siguientes pasos:<p>\n<p>\n<ul style=\"list-style-type: square;  margin-left:30px;\">\n<li>\nDesde el formulario de creación de cuenta selecciona el botón Regístrate con Facebook inicia sesión con Facebook> otorga los permisos correspondientes y tu cuenta será creada.\n</li>\n<li>\nDesde la pantalla de inicio de sesión selecciona el botón Acceder con Facebook> inicia sesión con Facebook> otorga los permisos correspondientes y tu cuenta será creada.\n</li>\n</ul>\n</p>\n<p>\nPodrás realizar los siguientes inicios de sesión mediante Facebook.\n</p>\n<p>\n<ul style=\"list-style-type: square; margin-left:30px;\">\n<li>\nUna vez creada tu cuenta puedes revisar y editar los datos obtenidos con Facebook en la sección de Mi cuenta.\n</li>\n<li>\nSi tu cuenta de Facebook fue creada por medio de tu número telefónico será necesario ingreses un correo.\n</li>\n</ul>\n</p>",
      "tags" : "",
      "visitas" : 0
    },
    "-MCs2rTtNXMDmH69km6L" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200010",
      "idPregunta" : "2000102",
      "link" : "",
      "menu" : "inicio-sesion-con-facebook",
      "pregunta" : "Login con Facebook de cuenta preexistente",
      "respuesta" : "<p>Si ya tienes una cuenta existente en liverpool.com.mx, liverpool pocket o en las boutiques williams-sonoma.com.mx, potterybarn.com.mx, westelm.com.mx y potterybarnkids.com.mx podrás iniciar sesión mediante Facebook siempre y cuando el correo que tienes con Facebook sea el mismo al de tu usuario previo. <p>\n<p>Si son correos diferentes se creará una nueva cuenta, te recomendamos realices la vinculación y así todos los datos de tu cuenta (métodos de pago, direcciones de entrega e historial de pedidos) se verán reflejados. <p>\n<p>Para realizar la vinculación de cuentas solo necesitarás seleccionar la opción Acceder con Facebook</p>\n<ul style=\"list-style-type: square; margin-left:30px;\">\n<li>\n ingresar el correo de tu cuenta previa</li>\n<li>autoriza la vinculación mediante el correo que te enviaremos para verificar que eres tu.</li>\n</ul>\n<p>\nPor motivos de seguridad no se podrá iniciar sesión con Facebook si tu cuenta fue creada con un número telefónico.\n</p>\n<p> En este caso te pedimos iniciar sesión mediante tu correo y contraseña y si no cuentas con tu contraseña podrás reponerla al dar click en ¿Olvidaste tu contraseña? en la pantalla de inicio de sesión.</p>",
      "tags" : "",
      "visitas" : 0
    },
    "-MCs320Pm1Db8qIK8bHk" : {
      "breadcrumb" : "",
      "grupo" : "",
      "idMenu" : "200010",
      "idPregunta" : "2000103",
      "link" : "",
      "menu" : "inicio-sesion-con-facebook",
      "pregunta" : "Mesa de regalos",
      "respuesta" : "<p>Si tienes una mesa de regalos por motivos de seguridad necesitarás tener una contraseña para hacer retiros anticipados o realizar el cierre ya sea tanto online como en tiendas físicas.</p>\n<p>\nSi creaste tu cuenta mediante Facebook puedes asignar una contraseña en la sección de Mi cuenta.\n</p>\n<p>\n\tSi ya cuentas con una contraseña pero no la recuerdas e inicias sesión mediante Facebook necesitarás:\n</p>\n<p>\n<ol style=\"list-style: decimal;margin-left: 30px;\">\n<li>Cerrar sesión</li>\n        <li>Ir a la pantalla de Iniciar sesión y dar clic en ¿Olvidaste tu contraseña?</li>\n          <li>Asignar una nueva contraseña.  </li>\n\n</ol>\n</p>\n<p>Recuerda revisar los <a href=\"https://assetspwaqa.liverpool.com.mx/ayuda/index.html#/sec/terminos-y-condiciones/cuenta-registro/perfil-consumidor\">Términos y condiciones</a> sobre la utilización de Facebook.</li></ol></p>",
      "tags" : "",
      "visitas" : 0
    },
    "029djwd82djjsdjs" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "200021",
      "menu" : "credito",
      "pregunta" : "¿Cómo puedo obtener mi tarjeta de crédito? y/o ¿Cómo solicitar la tarjeta de crédito?",
      "respuesta" : "Te invitamos a acudir a cualquiera de nuestras tiendas al área de servicio a clientes para llenar tu solicitud y en ese mismo momento te daremos una respuesta.",
      "tags" : "",
      "visitas" : 110
    },
    "98u29812dfsdc" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "200022",
      "menu" : "credito",
      "pregunta" : "¿Qué referencias bancarias puedo dar al solicitar mi crédito Liverpool?",
      "respuesta" : "Cualquier tarjeta crediticia nos ayuda a buscar tus datos en buró de crédito y de esta manera otorgarte alguna de nuestras tarjetas.<br><br>\nSi no tienes,  puedes traernos un comprobante de ingresos mayor a $4,000 (recibos de nómina, estado de cuenta con concepto de pago por nómina, recibo de honorarios y cartas laborales) y un comprobante de domicilio de no mayor a 3 meses.",
      "tags" : "",
      "visitas" : 112
    },
    "as;lmnbvfdertykigrgr098j" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "2000312",
      "menu" : "credito",
      "pregunta" : "¿Dónde puedo consultar las tasas y comisiones?",
      "respuesta" : "En nuestra página <a href=\"https://www.liverpool.com.mx\" target=\"_blank\" style=\"color:#e10098\";>liverpool.com.mx</a> o en la app liverpool Pocket en la sección: Mi crédito.",
      "tags" : "",
      "visitas" : 154
    },
    "asdac34390f3jv" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "200023",
      "menu" : "credito",
      "pregunta" : "¿Qué requisitos me solicitan?",
      "respuesta" : "<p>Trámite con historial crediticio: Contar con historial en una tarjeta de crédito bancaria, departamental, autoservicio o un crédito de nómina, personal, automotriz o hipotecario.</p>\n<p>\nTrámite sin historial crédito: Comprobante de ingresos mayores a $4,000, comprobante de domicilio vigente a tu nombre o de un familiar directo.</p>",
      "tags" : "",
      "visitas" : 150
    },
    "asnjkfreh7frkkigrgr098j" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "200031",
      "menu" : "credito",
      "pregunta" : "¿Dónde puedo bajar la App de Liverpool?",
      "respuesta" : "En Play Store para el Sistema Android o Mac Store para el sistema Apple.",
      "tags" : "",
      "visitas" : 149
    },
    "asvfrffraw2p9yhgvggfyrt6" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "200027",
      "menu" : "credito",
      "pregunta" : "¿Dónde puedo pagar con mis puntos?",
      "respuesta" : "Puedes pagar dentro de nuestras tiendas Liverpool y Boutiques: Pottery Barn, PB Kids, PB Teen, Williams Sonoma, West Elm, Banana Republic, GAP y Etam.",
      "tags" : "",
      "visitas" : 147
    },
    "asvgcvugvhbh3jv" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "2000240",
      "menu" : "credito",
      "pregunta" : "¿Cómo puedo negociar mi deuda?",
      "respuesta" : "En Liverpool estamos para ayudarte siempre, por lo que ponemos a tu disposición un centro de atención telefónica en donde juntos encontraremos una solución. Llama al 52 62 99 99 CDMX Y 5552 629999 del Interior o *7171 desde tu celular.",
      "tags" : "",
      "visitas" : 147
    },
    "asvkhboijkjmkji6" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "200026",
      "menu" : "credito",
      "pregunta" : "¿Dónde puedo consultar mis puntos?",
      "respuesta" : "Los puedes consultar en tu estado de cuenta, en al app liverpool pocket, kioscos de autoservicio en tienda, en cualquiera de nuestras cajas en almacén o en nuestro CAT.",
      "tags" : "",
      "visitas" : 147
    },
    "asyfti477bkjnhbh3jv2" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "200025",
      "menu" : "credito",
      "pregunta" : "¿Cuánto equivalen los Puntos?",
      "respuesta" : "Los puntos equivalen al 10% en dinero de la compra que realices, es decir:\nSi tienes 2,000 Puntos estos equivalen a $200 pesos.",
      "tags" : "",
      "visitas" : 147
    },
    "bgvjkbjk97yytfdserww098j" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "2000339",
      "menu" : "credito",
      "pregunta" : "¿Qué diferencia hay entre Liverpool departamental y Liverpool Visa?",
      "respuesta" : "<ul><li><b>Aceptación</b></li><li>La tarjeta Departamental es una tarjeta que puedes usarla dentro de nuestras tiendas y Boutiques y la tarjeta Liverpool Visa es aceptada además de nuestras tiendas y Boutiques en cualquier establecimiento de México y el Mundo.</li></br></br><li><b>Programa de lealtad</b></li><li>Liverpool Visa cuenta con el mejor programa de puntos, donde por todas tus compras generas 10% en puntos y si compras dentro de las tiendas y Boutiques del grupo el 20% en puntos.</li></br></br><li><b>Cuotas y comisiones</b></li><li>Liverpool Visa el primer año no tiene anualidad y a partir del segundo pagas solo $399 + IVA.\nLiverpool Departamental no tiene anualidad.\n</li><li>Si quieres conocer las comisiones de este mes da click <a style=\"color:#e10098;\" href=\"https://micredito.liverpool.com.mx/app\">aquí</a></li></ul>",
      "tags" : "",
      "visitas" : 149
    },
    "bgvjyt6udrsxrigrgr098j" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "2000338",
      "menu" : "credito",
      "pregunta" : "¿Cómo funciona el seguro de Protección de Precio Visa?",
      "respuesta" : "Te ayuda a conseguir el mejor precio en productos comprados con tu Tarjeta Liverpool Visa. Simplemente se paga el costo total del producto con la Tarjeta y si dentro de los 30 días siguientes a la compra ves una publicidad escrita o un aviso del mismo producto, por un precio menor ya sea en alguna publicidad física o internet, te será reembolsada la diferencia por hasta el monto del beneficio por artículo*. Para más información consulta <a style=\"color:#e10098;\" href=\"www.visa.com/portalbeneficios\">www.visa.com/portalbeneficios</a>",
      "tags" : "",
      "visitas" : 147
    },
    "bhfjgtuytg9yhgvggfyrt6" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "200029",
      "menu" : "credito",
      "pregunta" : "¿Cómo me puedo dar de alta, baja o actualizar mi correo de Paperless?",
      "respuesta" : "Puedes llamar a nuestro Centro de Atención Telefónica o en el Departamento de Crédito de cualquiera de nuestras tiendas.",
      "tags" : "",
      "visitas" : 149
    },
    "bhnlp98u7ytrfdxcggfyrt6" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "2000324",
      "menu" : "credito",
      "pregunta" : "¿Cuáles son las formas de pago para tarjetas?",
      "respuesta" : "<ul><li>Pago con tarjeta de Débito o transferencia SPEI a través de <a style=\"color:#e10098;\" href=\"https://www.liverpool.com.mx\">liverpool.com.mx</a> o la app Liverpool Pocket</li><li>Si lo prefieres en cualquiera de nuestros almacenes Liverpool.</li><li>SOLO para tarjeta Liverpool Visa: Transferencia a través de tu Portal Bancario.</li><li>* El pago de tu tarjeta se refleja 2 días después de la transacción.</li></ul>",
      "tags" : "",
      "visitas" : 151
    },
    "bjygjhbh7awqkigrgr098j" : {
      "active" : false,
      "breadcrumb" : "",
      "grupo" : "credito",
      "idMenu" : "20002",
      "idPregunta" : "200030",
      "menu" : "credito",
      "pregunta" : "¿Donde actualizo mis datos personales como dirección, mail, celular?",
      "respuesta" : "Lo puedes hacer llamando a nuestro Centro de Atención Telefónica o en el Departamento de Crédito de cualquiera de nuestras tiendas.",
      "tags" : "",
      "visitas" : 148
    }
  }
}
